{
    "texts": {
        "text-0-0": "Manual de Autocuidado",
        "text-0-1": "Fundasil",
        "text-0-2": "EN APOYO DE",
        "text-0-3": "Iniciativa Spotlight",
        "text-2-0": "Manual de Autocuidado",
        "text-5-0": "Conte",
        "text-6-0": "nido",
        "text-6-2": "Introducción",
        "text-6-4": "¿Qué es el autocuidado?",
        "text-6-6": "Autocuidado físico",
        "text-6-8": "Autocuidado emocional",
        "text-6-10": "Autocuidado cognitivo",
        "text-6-12": "Autocuidado social",
        "text-6-14": "Autocuidado espiritual",
        "text-6-16": "Ejercicios prácticos",
        "text-6-18": "Bibliografía",
        "text-8-0": "Manual de autocuido",
        "text-8-1": "INTRODUCCIÓN",
        "text-8-2": "Por lo general, asociamos hacer ejercicio, comer de forma balanceada y visitar al médico de cabecera, al menos una vez al año, como los principales cuidados de la salud.",
        "text-8-3": "Sin embargo, hay un aspecto vital de nuestro equilibrio al que no otorgamos la importancia que merece y es la salud mental.",
        "text-8-4": "\n                De acuerdo a la Organización Mundial de la Salud (OMS) (2004) un estado de completo bienestar físico, mental y social va más allá de la ausencia de afecciones o enfermedades.\n            ",
        "text-8-5": "\n                Por este motivo, el cuidado de la salud no debe reducirse a aspectos físicos, pues involucra una visión más integral de bienestar.\n            ",
        "text-8-6": "\n                A partir de esta visión más completa e integral se plantea un reto que consiste en tener claro que las diferentes áreas del cuidado de la salud no se limitan a una determinada institución, grupo o individuo, la salud integral requiere de una cuota de responsabilidad para todas las partes.\n            ",
        "text-8-7": "\n                El concepto de autocuidado son todas aquellas prácticas cotidianas y decisiones que desarrolla una\n                persona, grupo o familia para cuidar su salud y tener una mejor calidad de vida (Correa, 2016).\n            ",
        "text-8-8": "\n                Por tanto, establecer momentos de autocuidado es fundamental, pues influye en la salud en general y\n                brinda múltiples beneficios como:\n            ",
        "text-8-9": "evitar el síndrome del burnout (sinónimo de desgaste profesional, su\n                    traducción literal al castellano es “estar quemado”), etc.",
        "text-8-10": "\n                En el presente manual se abordarán los diferentes tipos de autocuidados y cómo se pueden poner en\n                práctica de forma integral para garantizar la salud física y mental de las personas que trabajan\n                directamente con población víctima de violencia basada en género y/o atraviesan una situación de\n                vulnerabilidad.\n            ",
        "text-9-0": "Manual de autocuidado",
        "text-9-1": "¿Qué es el Autocuidado?",
        "text-9-2": "\n                      Se trata de una aproximación a la salud, en la cual la persona es responsable de llevar a cabo acciones individuales y/o colectivas que puedan fortalecer o reestablecer el estado de bienestar integral, así como prevenir enfermedades.\n                    ",
        "text-9-3": "En este sentido, el autocuidado requiere el desarrollo de prácticas que, según los intereses y destrezas aprendidas, así como las costumbres habituales de la cultura, fomentan la supervivencia y favorecen la toma de responsabilidad en la solución de aquello que afecta su salud.",
        "text-9-4": "Las prácticas personales que supone el autocuidado, si bien varían entre individuos, en principio pretenden la conservación de la salud.",
        "text-9-5": "Por ello, en efecto tener una alimentación adecuada y hacer actividades físicas saludables son parte de las posibles prácticas de autocuidado, pero también es importante tener buenas relaciones sociales, aprender a reconocer y valorar las propias emociones, descansar cuando sea necesario, entre otras actividades de cuido personal.",
        "text-10-0": "Manual de autocuidado",
        "text-10-1": "Principios del autocuidado",
        "text-10-2": "Entre los principios de autocuido se deben considerar algunos de los\n                    siguientes elementos al momento de abordarlo (Uribe,1999; Correa, 2016):",
        "text-10-3": "Es un acto de vida que permite a las personas convertirse en\n                        sujetos activos del cuidado de su salud y es un proceso voluntario de la persona para consigo\n                        misma.",
        "text-10-4": "Es una responsabilidad individual y un compromiso cotidiano que\n                        se fundamenta en un sistema formal de salud e informal con el apoyo social.",
        "text-10-5": "Al realizar las prácticas de autocuidado, ya sea con fines\n                        protectores o preventivos, las personas las desarrollan con la certeza que van a mejorar su\n                        nivel de salud.",
        "text-10-6": "Para que haya autocuidado se requiere cierto grado de desarrollo\n                        personal, que está mediado por un permanente fortalecimiento del autoconcepto, el autocontrol,\n                        la autoestima, la auto aceptación y la resiliencia.",
        "text-11-0": "Manual de autocuido",
        "text-11-1": "Importancia y beneficios del\n            autocuidado",
        "text-11-2": "\n                La incorporación de rutinas de autocuidado es clave para mejorar la calidad de vida y prevenir enfermedades,\n                tanto físicas como mentales (ansiedad, depresión, entre otros) así como para recuperarse en el caso de\n                estarlas padeciendo.\n            ",
        "text-11-3": "\n                De hecho, se ha identificado que al incorporar estas prácticas existe una mayor adherencia a los tratamientos\n                terapéuticos por parte de pacientes con enfermedades crónicas (Bastidas, 2007).\n            ",
        "text-11-4": "\n                Esto favorece el restablecimiento de la salud y empodera a la persona, dándole más recursos y control sobre\n                la situación que afecta su bienestar.\n            ",
        "text-11-5": "Aprender a cuidarse es una forma de mejorar la relación con uno mismo, implica conocerse mejor y saber qué prácticas e intereses abonan a la propia salud.",
        "text-11-6": "El autocuidado invita a la persona a pensar en lo que realmente le apasiona e inspira, ayuda a entender mejor las necesidades físicas, sociales, cognitivas y emocionales que le abonan.",
        "text-11-7": "Estos esfuerzos y cuidados envían un mensaje sobre el valor que damos a la salud y el cuido de sí mismo, permite visualizar la importancia que tiene la persona, en líneas generales se puede decir que mejora la autoestima.",
        "text-11-8": "Tener una mayor conciencia de sí mismo y la valoración de las propias necesidades promueve la toma de decisiones y el establecimiento de límites tanto de la persona como de los otros y hacia los otros.",
        "text-11-9": "En esencia, consiste en reconocer las propias capacidades y respetar\n                su bienestar.",
        "text-11-10": "Una evidencia es el establecimiento de límites que separen la vida laboral de lo personal, hay quienes toman la decisión de no responder a mensajes y llamadas fuera del horario laboral, otras ya sea por su cargo o profesión, no pueden tomar esa decisión y optan por otras medidas, lo importante es respetar sus necesidades.",
        "text-11-11": "La incorporación de conductas de autocuidado favorece la productividad: si hay una revisión de necesidades y un consecuente establecimiento de límites se priorizan las más importantes.",
        "text-11-12": "La persona aprende a decir no a los asuntos menos importantes y se enfoca en las metas que le hacen crecer, manteniendo un estado saludable que le permita rendir óptimamente.",
        "text-11-13": "Estas decisiones tienen un impacto para otros, al estar enfocada, la persona rinde mejor en ámbitos como el laboral o familiar, pero principalmente el impacto ocurre en quien incorpora estas conductas en su vida.",
        "text-12-0": "Manual de autocuido",
        "text-12-1": "En los demás, el impacto se evidencia no solo en el\n                    aumento de la productividad, sino además en la mejora de las relaciones interpersonales, pues implica\n                    trabajar aspectos como el manejo emocional y la capacidad para resolver conflictos.",
        "text-12-2": "Self-care does not consist of practicing isolated and meaningless care activities, the goal is to take responsibility for one's own health and, in many cases, to start a personal work process, which can take quite a while.",
        "text-13-0": "Manual de autocuido",
        "text-13-1": "Mitos sobre el autocuidado",
        "text-13-2": "Existen ciertos mitos sobre el autocuidado que debemos abordar y aclarar.",
        "text-13-3": "Por ejemplo:",
        "text-13-4": "Mito",
        "text-13-5": "El autocuidado es un acto egoísta",
        "text-13-6": "Falso",
        "text-13-7": "Cuidarse no es un acto de egoísmo, es asumir\n                responsabilidad\n                por la salud y ejercer el derecho a conservarla.",
        "text-13-8": "Implica esforzarse por estar bien para sí mismo, ya\n                que no se\n                puede cuidar de otros si no está bien uno.",
        "text-13-9": "Mito",
        "text-13-10": "Autocuidado es tomar consciencia",
        "text-13-11": "Verdadero",
        "text-13-12": "Muchas de las actividades de cuidado cotidianas son inconscientes\n                pero, el autocuidado consiste en tomar consciencia de esas actividades y actuar en consecuencia.",
        "text-13-13": "Por ejemplo: Se come todos los días y en varias ocasiones no se\n                consideran las necesidades nutricionales del cuerpo.",
        "text-13-14": "Puede que no sea el alimento más saludable o las cantidades sean\n                inadecuadas.",
        "text-13-15": "Mito",
        "text-13-16": "Autocuidado es una rutina inamovible",
        "text-13-17": "Falso",
        "text-13-18": "si bien el autocuidado es un compromiso cotidiano debe adaptarse a las circunstancias y necesidades del momento y pueden variar tanto en sus prácticas como en horarios.",
        "text-14-0": "Manual de autocuidado",
        "text-14-1": "Mito",
        "text-14-2": "El autocuidado es hacer siempre lo mejor para sí mismo.",
        "text-14-3": "Verdadero",
        "text-14-4": "es priorizar la propia salud y ponerse en función de ello.",
        "text-14-5": "No se trata de obligarse a hacer algo que no se disfrute,",
        "text-14-6": "de lo que se trata es de que ocurra en consonancia con los intereses, metas y necesidades personales.",
        "text-14-7": "Mito",
        "text-14-8": "Autocuidado es igual a descansar",
        "text-14-9": "Falso",
        "text-14-10": "Restar es una obligación para estar saludables y\n                    requiere integrarse a actividades destinadas a conservar la salud, las cuales no siempre están\n                    asociadas al descanso.",
        "text-14-11": "Hacer ejercicio, estudiar, usar el tiempo libre para\n                    dedicarlo a una actividad de aprendizaje lúdico, son algunas de las opciones.",
        "text-14-12": "Mito",
        "text-14-13": "Cuidarse requiere muchos recursos\n                    ",
        "text-14-14": "Falso",
        "text-14-15": "Si bien hay actividades que requieren la inversión de\n                        recursos\n                        materiales, hay alternativas gratuitas, pero debemos estar dispuestos a invertir tiempo.",
        "text-14-16": "Mito",
        "text-14-17": "Cuidarse es un hábito que se\n                    desarrolla.",
        "text-14-18": "Verdadero",
        "text-14-19": "el autocuidado es volverse consciente de nuestras\n                    conductas positivas y por tanto,",
        "text-14-20": "hacer evidente las necesidades que deben ser atendidas\n                    mediante prácticas que es preciso desarrollar.",
        "text-15-1": "Tipos de autocuidado",
        "text-15-0": "Manual de autocuidado",
        "text-15-2": "Existen diferentes formas de catalogar las conductas de\n                        autocuidado, el esfuerzo puede ser individual o colectivo:",
        "text-15-3": "Autocuidado individual:",
        "text-15-4": "suele ser la forma más comprendida y difundida de autocuidado y está conformada por todas aquellas medidas adoptadas por la persona, como gestor/a de su salud.",
        "text-15-5": "Es decir, las conductas que realiza por sí misma al ser consciente de sus necesidades y la importancia de velar por dedicar el tiempo para llevarlas a cabo.",
        "text-16-1": "Autocuidado colectivo",
        "text-16-2": "puede considerarse como la extensión del autocuidado",
        "text-16-3": "individual hacia otros, pues hace referencia a acciones que",
        "text-16-4": "son planeadas y desarrolladas en cooperación, entre los",
        "text-16-5": "miembros de una comunidad, familia o grupo, quienes",
        "text-16-6": "construyen un espacio físico y social, afectivo y solidario.",
        "text-16-7": "Por ejemplo:",
        "text-16-8": "organizar la disposición de basuras, el",
        "text-16-9": "tratamiento colectivo de aguas, practicar un deporte,",
        "text-16-10": "reforestar o participar en tertulias relacionadas a intereses",
        "text-16-11": "comunes como compartir las impresiones de una película o",
        "text-16-12": "de un libro, entre otras actividades que procuran el bienestar",
        "text-16-13": "común.",
        "text-16-14": "Estas categorías demuestran que la toma de responsabilidad",
        "text-16-15": "por la salud es una labor que surge desde lo individual, pero",
        "text-16-16": "que involucra en la medida que se profundiza a compartir en",
        "text-16-17": "colectivo. Lo usual es que siempre existan aspectos que se",
        "text-16-18": "deben cambiar en el entorno para lograr esfuerzos sostenibles",
        "text-16-19": "y un verdadero ambiente saludable.",
        "text-17-0": "Manual de autocuidado",
        "text-17-1": "Otra forma de catalogar los autocuidados aparecen cuando se aborda el aspecto integral de la salud.",
        "text-17-2": "Existe una categorización de los cuidados según las diversas dimensiones y necesidades del ser humano, visibilizando tanto necesidades físicas, emocionales, cognitivas, sociales e incluso espirituales.",
        "text-17-3": "Algunas actividades serían:",
        "text-17-4": "Autocuidado físico: es todo lo relacionado con el bienestar del cuerpo que supone tener una alimentación saludable, hábitos de higiene y un régimen de sueño apropiado, mantener una actividad física, así como prevenir y atender adecuadamente cualquier enfermedad o molestia.",
        "text-17-5": "Consiste en conectar con las propias\n                        emociones y con\n                        las de otros, aceptar que son parte de la vida y que estas no definen.",
        "text-17-6": "Es aprender que no se es culpable por\n                        las propias\n                        emociones, pero sí se es responsable de las acciones que surgen a partir de éstas.",
        "text-17-7": "Autocuidado cognitivo:",
        "text-17-8": "Aprender y desarrollar competencias que sean de interés para la\n                persona.",
        "text-17-9": "Autocuidado social: se deben construir vínculos y conexiones saludables, una red de apoyo que permita a la persona permanecer saludable.",
        "text-17-10": "Cuidar las relaciones, así como tomar consciencia sobre el impacto que puedan tener ciertas relaciones o influencias de la sociedad sobre sí mismo.",
        "text-17-11": "Autocuidado espiritual: conectar con los valores propios y mantener una saludable relación con quién se es en el interior.",
        "text-18-0": "Manual de autocuido",
        "text-18-1": "Auto cuidado físico",
        "text-18-2": "Una de las formas más evidentes de cuidarse a sí mismos es\n                a través de las atenciones al cuerpo, dedicar los esfuerzos suficientes por satisfacer las necesidades\n                biológicas más básicas, desarrollar capacidades y prevenir malestares o complicaciones.\n            ",
        "text-18-3": "Existen muchas actividades que promueven el cuido del\n                cuerpo, incluso varias son de carácter cotidiano.\n            ",
        "text-18-4": "\n                        El autocuidado es una decisión consciente que va más allá de solo realizar ejercicio o comer,\n                        implica reflexionar sobre estas necesidades y tomar acción para que sean saludables.\n                    ",
        "text-18-5": "\n                        El autocuidado físico tiene siempre una interrelación con otros aspectos como el emocional,\n                        social y cognitivo.\n                    ",
        "text-18-6": "\n                    Tomar consciencia de las necesidades físicas implicará tener en cuenta malestares corporales y atender enfermedades o dolencias que la persona tenga presente.\n                ",
        "text-18-7": "\n                    (Bastidas, 2007). Y a su vez, todas aquellas prácticas que favorezcan la prevención de enfermedades y en general la promoción de la salud.\n                ",
        "text-19-0": "Manual de autocuido",
        "text-19-2": "Tener una dieta saludable",
        "text-19-1": "Dentro de estas se pueden mencionar las siguientes prácticas:",
        "text-19-3": "\n                    Alimentarnos es una de las principales necesidades biológicas, es darle a nuestro cuerpo los suficientes nutrientes para subsistir y desarrollarse.\n                ",
        "text-19-4": "\n                    Lo cierto es que pocas veces somos conscientes de los alimentos que ingerimos, la mayoría del tiempo se asume como otra actividad más del día, cuando es uno de los principales factores en la aparición de enfermedades como diabetes, osteoporosis, anemia, enfermedades coronarias, entre otras (Socarras, et al.2010 y Savino 2011).\n                ",
        "text-19-5": "Se debe tener un rol más activo en la alimentación y cuestionar la relación que se tiene con los alimentos.",
        "text-19-6": "En otras palabras, es tener una alimentación consciente, aprender a comer basado en decisiones, considerando las necesidades del cuerpo.",
        "text-19-7": "No se trata de un modelo de dieta restrictivo, más bien de generar autoconocimiento y autocontrol sobre sí mismos.",
        "text-20-0": "Manual de autocuido",
        "text-20-2": "2. Realizar suficiente actividad física",
        "text-20-3": "Además de contar con una alimentación adecuada, el cuerpo necesita ejercitarse para desarrollar los músculos y articulaciones, y en general, se deben gastar las energías adquiridas en los nutrientes para mantener un equilibrio.",
        "text-20-4": "Por esta razón, parte del autocuidado se basa en desarrollar la suficiente actividad física, según las necesidades del cuerpo y la etapa del desarrollo.",
        "text-20-5": "De esta manera se promueven estilos de vida más saludables, obteniendo beneficios como:",
        "text-20-7": "al reducir el riesgo de ciertas enfermedades se genera una mejor condición de vida, tanto para el presente como para el futuro.",
        "text-20-8": "Con el tiempo es normal el deterioro del cuerpo y el ejercicio físico previene riesgos durante la vejez, reduce el deterioro natural, pues se fortalece el organismo.",
        "text-20-9": "Por ejemplo:",
        "text-20-10": "ayuda a mantener el tono muscular durante la vejez.",
        "text-21-0": "Manual de\n                autocuidado\n            ",
        "text-21-1": "Beneficia la salud mental",
        "text-21-2": "La actividad física favorece la segregación de sustancias químicas en el cerebro que provocan sensaciones de bienestar.",
        "text-21-3": "Además, hay una sensación de logro al alcanzar una meta o comprometerse con un objetivo.",
        "text-21-4": "A largo plazo puede tener un impacto en la autoestima y ayudar a las personas que pasan por una depresión leve.",
        "text-21-5": "Hay diferentes formas de practicar la actividad física, ya sea\n                    mediante alguna disciplina deportiva, el yoga, taichí o a través de rutinas de entrenamiento\n                    muscular.",
        "text-21-6": "Todas estas actividades fortalecen el cuerpo, el ideal es encontrar\n                    aquella que involucra de manera equilibrada todos estos aspectos y que sea atractiva para quien la\n                    practica.",
        "text-21-7": "Muchas veces, la falta de actividad física o abandonarla responde a\n                    la falta de interés y para obtener beneficios, es preciso que haya continuidad.",
        "text-22-1": "Cuidado de la higiene",
        "text-22-2": "\n                    Además de nutrir y fortalecer el cuerpo, se debe considerar la higiene como parte de los cuidados, es\n                    darle al cuerpo la atención y limpieza para que funcione sin riesgo de enfermedades.\n                ",
        "text-22-3": "\n                    Este posiblemente sea uno de los aspectos menos considerados durante el autocuidado, dado que muchas\n                    de las actividades que involucra, al ser de carácter cotidiano, no se les presta la suficiente\n                    atención.\n                ",
        "text-22-4": "El aseo personal es clave en la prevención de\n                enfermedades e infecciones, principalmente respiratorias y gastrointestinales, así como en la práctica y\n                promoción de hábitos más saludables.",
        "text-22-5": "Cuidado de la higiene:",
        "text-22-6": "bañarse adecuadamente",
        "text-22-7": "cuidar la higiene dental",
        "text-22-8": "cuidar el cabello",
        "text-22-9": "lavarse las manos adecuadamente",
        "text-22-10": "mantener limpios los espacios o ambientes en los que se convive",
        "text-22-11": "y cuidar la preparación de los alimentos",
        "text-22-12": "Son hábitos que suponen un gesto de amor propio, por ejemplo,\n                    hay quienes toman el baño como un espacio de relajación o el cuidado de manos y pies como un\n                    momento de afecto para sí mismos.",
        "text-23-0": "Manual de autocuido",
        "text-23-1": "Dormir y descansar lo\n                suficiente\n            ",
        "text-23-2": "Así como es importante exigir y dar actividad al cuerpo,\n                también es importante que descanse lo suficiente, ambos procesos son complementarios y no puede haber un\n                buen rendimiento sin descanso.\n            ",
        "text-23-3": "El cuerpo necesita reponerse y ese proceso ocurre\n                durante\n                el\n                sueño, puesto que es el período de menor exigencia física.\n            ",
        "text-23-4": "Es un período de reposo no de inactividad, dado que a\n                nivel\n                cerebral\n                ocurren algunos procesos que también son importantes para la memoria y atención.\n            ",
        "text-23-5": "De tal manera que no solo es parte del autocuidado físico\n                si\n                no también psicológico y emocional (Miró,2002).\n            ",
        "text-23-6": "Dormir lo suficiente garantiza un mejor rendimiento\n                cognitivo\n                al día siguiente y una menor predisposición a los cambios de humor.\n            ",
        "text-23-7": "Algunas recomendaciones para garantizar una rutina saludable del sueño son:",
        "text-23-8": "Cuidar el entorno:",
        "text-23-9": "es prioritario evitar todos aquellos aspectos que pueden interrumpir el\n                        sueño: se recomienda dormir en un espacio seguro, en un colchón cómodo, una almohada adecuada,\n                        poca luz, poco ruido y temperatura agradable.",
        "text-23-10": "Se recomienda además no usar el espacio de descanso para otras actividades como trabajar, jugar en consolas\n                        o celulares, comer, etc.",
        "text-23-11": "tener horas designadas para ir a dormir y despertarse permite acostumbrar al cuerpo a un horario y facilita que se prepare con antelación a conciliar el sueño.",
        "text-23-12": "A veces sirve contar con un ritual como: tomar un té caliente, darte un baño, meditar, entre otros.",
        "text-23-13": "No consumas estimulantes después de media tarde:",
        "text-23-14": "Se recomienda evitar o limitar el consumo de bebidas estimulantes, cargadas de azúcares y cafeína, así como considerar los medicamentos utilizados.",
        "text-24-0": "Manual de autocuido",
        "text-24-1": "No abusar de la siesta:",
        "text-24-2": "Es recomendable dedicar tiempo para reponerse durante el día, una\n                siesta puede resultar beneficiosa.",
        "text-24-3": "Si ésta se prolonga puede alterar el sueño nocturno.",
        "text-24-4": "Se recomiendan siestas cortas, de unos 20 o 30 minutos.",
        "text-24-5": "Procure irse a dormir relajado:",
        "text-24-6": "si no se logra conciliar el sueño a la hora usual, es recomendable levantarse y hacer una actividad que induzca al sueño como leer o una técnica de relajación.",
        "text-24-7": "De esta manera se evita la asociación entre el no poder dormir y el espacio de sueño,",
        "text-24-8": "la ansiedad que se genera al sentir insomnio puede provocar un aumento en el nivel de vigilia.",
        "text-25-0": "Manual de autocuido",
        "text-25-1": "Auto cuidado Emocional",
        "text-25-2": "Es lo que cada persona hace por sí misma para mejorar y mantener\n                    bienestar emocional, las acciones cotidianas como identificar pensamientos positivos o negativos,\n                    descubrir los propios límites y comunicarlos de forma asertiva, cuidar de la apariencia física, entre\n                    otros.\n                ",
        "text-25-3": "Es decir, conocerse como persona y vivir en congruencia con quien\n                    es.\n                ",
        "text-25-4": "La salud emocional es una parte importante de la vida, permite\n                    desarrollar todo el potencial que facilita trabajar de forma productiva y hacer frente a las\n                    tensiones de la vida cotidiana, ayuda a trabajar en equipo y a contribuir con la sociedad (González,\n                    González, y Ponce, 2018).\n                ",
        "text-25-5": "Es por eso que el autocuidado emocional es sinónimo de sentir bienestar.\n                ",
        "text-25-6": "Cada persona es única, por lo tanto, la manera de afrontar las situaciones no se da de la misma forma y siguiendo pasos preestablecidos.",
        "text-25-7": "Cada quien encontrará sus propios recursos, gustos e intereses para tener espacios de cuidado emocional.",
        "text-25-8": "Recordemos que una emoción es algo que todas las personas sienten y las hace reaccionar de cierta manera, estas son experimentadas de forma individual, no todas sienten o reaccionan de la misma manera ante un mismo acontecimiento. (Bisquerra, 2001).",
        "text-26-0": "Manual de autocuido",
        "text-26-1": "\n                        Es por eso que el autocuidado emocional es sinónimo de sentir bienestar.\n                    ",
        "text-26-2": "\n                        Cada persona es única, por lo tanto, la manera de afrontar las situaciones no se da de la misma forma y siguiendo pasos preestablecidos.\n                    ",
        "text-26-3": "\n                        Cada quien encontrará sus propios recursos, gustos e intereses para tener espacios de cuidado emocional.\n                    ",
        "text-26-4": "\n                        Recordemos que una emoción es algo que todas las personas sienten y las hace reaccionar de cierta manera, estas son experimentadas de forma individual,\n                    ",
        "text-26-5": "\n                        no todas sienten o reaccionan de la misma manera ante un mismo acontecimiento.\n                    ",
        "text-26-6": "(Bisquerra, 2001).",
        "text-26-7": "¿Hay emociones buenas y malas?",
        "text-26-8": "Algunas emociones como la alegría, tranquilidad o entusiasmo que las personas han calificado como agradables o buenas, es placentero el sentirlas.",
        "text-26-9": "Otras, como el miedo, la tristeza o el enojo, las categorizan como negativas; sentirlas puede ser abrumador, por eso se prefieren evitarlas.",
        "text-26-10": "Apostolaki (2019).",
        "text-26-11": "No se puede clasificar las emociones en positivas o negativas, sino que en cómodas o incómodas, agradables o desagradables, porque todas son válidas y contribuyen en momentos determinados con el bienestar,",
        "text-26-12": "Para lograrlo será necesario expresar el sentir.",
        "text-26-13": "\n                ¿Cómo se expresan las emociones?\n            ",
        "text-26-14": "\n                Se deben aprender a expresar las emociones de manera asertiva,\n            ",
        "text-26-15": "\n                pues en ocasiones las personas no las exponen por miedo, porque no logran entender lo que están sintiendo,\n            ",
        "text-26-16": "\n                no quieren causar preocupación a los demás o, en otros casos, lo hacen de maneras inadecuadas y causan dolor, malestar o lastiman a la otra persona.\n            ",
        "text-26-17": "\n                Esto podría crear conflictos con quienes se relaciona e incluso insatisfacción a la hora de plantear lo que sienten,\n            ",
        "text-26-18": "\n                por eso es importante aprender a expresar el sentir.\n            ",
        "text-27-0": "Manual de autocuido",
        "text-27-1": "La psicóloga Cristina Roda (2017), propone los siguientes pasos para expresar la emoción de manera sana:",
        "text-27-2": "1.",
        "text-27-3": "Identificar la emoción y la\n                    sensación:",
        "text-27-4": "Cuando algo se altera en el cuerpo por alguna reacción del exterior\n                    o por los\n                    propios pensamientos es importante preguntarse a sí mismo:",
        "text-27-5": "¿qué estoy sintiendo?,",
        "text-27-6": "¿qué síntomas físicos estoy experimentando?",
        "text-27-7": "¿cuál es la causa?",
        "text-27-8": "¿por qué aparece ahora?",
        "text-27-10": "Aprender a reconocer las emociones",
        "text-27-11": "Una vez que se detectan esas alteraciones en el cuerpo, será importante analizar",
        "text-27-12": "\n¿Qué emociones se están produciendo?",
        "text-27-13": "Será de utilidad saber qué signos en el cuerpo están presentes.",
        "text-27-14": "Tratar de hacer una lista con todas las emociones y",
        "text-27-15": "\n¿Qué es lo que físicamente se evidencia a partir de las emociones?",
        "text-27-16": "3",
        "text-27-17": "Prestar atención a la reacción del\n                cuerpo",
        "text-27-18": "\n                las emociones se rigen por el sistema límbico y el nervioso autónomo, son difíciles de manipular en un\n                primer momento.\n            ",
        "text-27-19": "\n                Es recomendable tomarse un momento y dejar que la emoción «baje» para pensar con claridad sobre ella, y\n                sobre lo que se va a decir y hacer.\n            ",
        "text-27-20": "4.",
        "text-27-21": "Prestar más atención a la respuesta que a la\n                situación:",
        "text-27-22": "no creer que la situación es la causante de la reacción, poner\n                énfasis en la respuesta emocional.",
        "text-27-23": "Observarse para constatar que la respuesta es igual de paralizante.\n            ",
        "text-27-24": "Cambiar su propia reacción dependerá de cada persona.",
        "text-27-26": "Expresar las emociones adecuadamente y de manera proporcional:",
        "text-27-25": "5. ",
        "text-27-27": "cuando se ha entendido lo anterior, se podrán expresar las emociones de forma más controlada, ",
        "text-27-28": "aunque todavía se pueden aprender un par de pasos más para entender lo que pasa y poder expresarlo.",
        "text-28-0": "Manual de autocuido",
        "text-28-1": "6. Realizar una vivencia experiencial\n                    con el cuerpo:",
        "text-28-2": "si se presentan emociones incontrolables, debemos señalar la parte del\n                    cuerpo en la que ocurren.",
        "text-28-3": "Es importante marcar de un color y textura concreta y localizarlas en\n                    el lugar específico para intentar tener una relación distinta.",
        "text-28-4": "Cada persona es quien engloba todas las partes o emociones, no son las\n                    emociones las que poseen a la persona.",
        "text-28-5": "Intentar ser honesto con lo que se siente y se hace:",
        "text-28-6": "si en realidad te sientes indiferente por esa persona, ¿por qué seguir intentando caerle bien?",
        "text-28-7": "o si estás irritado, molesto y enfadado ¿por qué evitar una conversación para entenderse?",
        "text-28-8": "8. Elegir la mejor situación para expresarse:",
        "text-28-9": "De nada sirve que se quiera tener una conversación constructiva con la persona a la que se quiere expresar una emoción, si se elige el momento equivocado.",
        "text-28-10": "Por lo tanto, examinar la situación, a las personas alrededor y a sí mismo, es fundamental decidir cuándo será el momento más oportuno para expresar.",
        "text-29-0": "\n                Para favorecer el autocuidado emocional podemos hacer alguna de las siguientes actividades:\n            ",
        "text-29-1": "Buscar un lugar cómodo, tranquilo, que nos permita tener un espacio personal:\n                    quizás el jardín, debajo de un árbol, la habitación, para tener un tiempo personal.",
        "text-29-2": "Escuchar música relajante o de nuestro agrado.",
        "text-29-3": "Leer.",
        "text-29-4": "Escribir.",
        "text-29-5": "Tener un diario personal.",
        "text-29-6": "Hacer lettering (rotulación) con frases que le hagan sentir comodidad.",
        "text-29-7": "Sembrar plantas o cuidar del jardín.",
        "text-29-8": "Hacer un memorial.",
        "text-29-9": "Hacer un álbum de fotos.",
        "text-29-10": "Hacer un collage.",
        "text-29-11": "Dibujar.",
        "text-29-12": "Pintar.",
        "text-30-0": "Manual de autocuidado",
        "text-30-1": "Tener un momento de gratitud.",
        "text-30-2": "Aprender a poner límites.",
        "text-30-3": "Expresar cómo se siente.",
        "text-30-4": "Evitar personas que lastimen.",
        "text-30-5": "Ver una película.",
        "text-30-6": "Tener una conversación con su persona más cercana.",
        "text-31-0": "Manual de autocuido",
        "text-31-1": "Auto",
        "text-31-2": "cuidado",
        "text-31-3": "cognitivo",
        "text-31-4": "\n                Además de cuidar el cuerpo físicamente e identificar las emociones, es importante conocer cómo se\n                interpreta la información que se recibe del exterior, así como las ideas que se tienen sobre el mundo y\n                sobre sí mismo/a.\n            ",
        "text-31-5": "\n                Por lo anterior, el autocuidado cognitivo hace referencia a todas aquellas actividades, acciones y\n                decisiones voluntarias que tienen como objetivo mejorar el bienestar de las funciones mentales y\n                pensamientos.\n            ",
        "text-32-0": "Manual de autocuidado",
        "text-32-1": "Cuidar los pensamientos",
        "text-32-2": "Es importante que se identifiquen aquellas ideas que se tienen sobre el mundo y sobre sí mismos/as, se espera que estas ideas puedan ser lo más realistas y favorables posibles.",
        "text-32-3": "En algunas ocasiones estos pensamientos (si no se gestionan de forma saludable) pueden generar un impacto en el desarrollo de la persona en su vida.",
        "text-32-4": "Algunas acciones que se pueden realizar para identificar y expresar estas ideas son:",
        "text-32-5": "Escribir pensamientos: escribir favorece la expresión y la liberación de tensiones relacionadas.",
        "text-32-6": "Incluir en los pensamientos afirmaciones positivas y/o realistas: ayuda a redirigir tus pensamientos y a tener una visión más certera de la realidad.",
        "text-32-7": "Reconocer pensamientos recurrentes o constantes: ayudará a que tengas una mayor valoración sobre cómo te identificas a ti mismo y la veracidad de estos pensamientos o si están sesgados por otras personas.",
        "text-32-8": "Expresar tus pensamientos en un espacio seguro: como por ejemplo con un profesional de salud o con personas de confianza.",
        "text-33-0": "Manual de autocuido",
        "text-33-1": "Conocer cómo se trabaja cognitivamente",
        "text-33-2": "Fuenmayor & Villasmil (2008) plantean que en del proceso cognitivo existen diferentes habilidades que facilitan el funcionamiento mental de las personas.",
        "text-33-3": "Las principales son: la percepción, la atención y la memoria.",
        "text-33-4": "Percepción:",
        "text-33-5": "\n                Se incluye la decodificación cerebral y sensorial de la información que se está recibiendo para tomar acciones o almacenarla.\n            ",
        "text-33-6": "\n                la persona capta de forma activa lo que ve, oye y se enfoca en una parte del mensaje.\n            ",
        "text-33-7": "También implica la forma en la que se divide la atención a\n                varios estímulos o se discrimina cierto tipo de información, facilitando con el tiempo, la realización de\n                actividades cotidianas.",
        "text-33-8": "es la facultad por medio de la cual se retiene y recuerda información.",
        "text-33-9": "Es la capacidad que facilita almacenar el conocimiento que se tiene y\n                reconoce en el presente sobre las interpretaciones que se hacen de ello.",
        "text-34-0": "Manual de autocuido",
        "text-34-1": "A continuación, se presentan algunas actividades y\n                herramientas que se pueden utilizar para mantener y potenciar las habilidades cognitivas:",
        "text-34-2": "Experimentar diferentes sensaciones (visuales,\n                auditivas y táctiles):",
        "text-34-3": "a través de situaciones cotidianas como ir al cine, escuchar música o\n                un audiolibro, identificar texturas de lugares y pertenencias.",
        "text-34-4": "Animarse a experimentar nuevas sensaciones e identificar qué se\n                percibe en ellas.",
        "text-34-5": "Leer",
        "text-34-6": "libros, revistas, material e información que sea de interés, ayuda a mantener el\n                    funcionamiento de las habilidades cognitivas y, a su vez, la persona recibe información atractiva\n                    que produce emociones favorables y momentos de disfrute personal.",
        "text-34-7": "Aprender un nuevo idioma:",
        "text-34-8": "favorece el crecimiento de las áreas del cerebro relacionadas al lenguaje e incrementa la memoria y atención.",
        "text-34-9": "Hay que elegir un idioma que sea atractivo para sí mismo.",
        "text-34-10": "Realizar ejercicios de estimulación cognitiva:",
        "text-34-11": "como sopas de letras, laberintos, identificar diferencias, ordenar palabras para formar oraciones, identificar cantidad de objetos.",
        "text-34-12": "Estos ejercicios favorecen la visión espacial, percepción, memoria, lenguaje y atención.",
        "text-34-13": "Practicar meditación:",
        "text-34-14": "La meditación puede favorecer la concentración y la focalización de la atención, además de una conexión más profunda con las sensaciones corporales y pensamientos.",
        "text-34-15": "Disfrutar de momentos de silencio.",
        "text-34-16": "Así como es importante estimular las funciones cognitivas, los\n                espacios de silencio y relajación ayudan a evitar la saturación de ideas e información que recibe el\n                cerebro del medio.",
        "text-34-17": "¿Qué contamina?",
        "text-34-18": "Todas las personas se encuentran expuestas a información que reciben de diferentes medios como amigos, familiares, el ambiente y redes sociales.",
        "text-34-19": "Pero ¿qué sucede cuando esta información es excesiva?",
        "text-34-20": "La salud mental se ve afectada, generando estrés, ansiedad y cambios en nuestro estado ánimo como miedo e ira a causa de escenarios que podemos crear por la información que recibimos.",
        "text-34-21": "Es importante discriminar la información que se recibe de una manera saludable.",
        "text-35-0": "Manual de autocuido",
        "text-35-1": "- Verificar",
        "text-35-2": "Esto evitará que rumores afecten la realidad de la situación.",
        "text-35-3": "- Dedicar un espacio del día, libre de personas, materiales o herramientas que\n                        puedan sobrecargar de información: una computadora, un celular, redes sociales, noticieros,\n                        televisión, entre otros.",
        "text-35-4": "- Expresar de forma asertiva que está el deseo de cambiar de tema o que no desea recibir información cuando se sienta saturado.",
        "text-35-5": "Se puede establecer un tema nuevo para conversar con el que se sienta cómodo o cómoda.",
        "text-35-6": "- Realizar actividades de ocio que permitan enfocar la atención en experiencias agradables.",
        "text-35-7": "Para finalizar, no toda la información que recibe del medio es útil y hay que cuidar la salud mental seleccionando los mensajes que serán leídos.",
        "text-36-1": "Reconocer el estado cognitivo",
        "text-36-2": "\n                Además de hacer actividades que ayuden a cuidarse cognitivamente, es importante conocerse e identificar\n                señales que reflejan un agotamiento mental.\n",
        "text-36-3": "Bajo rendimiento en actividades\n                            diarias (trabajo, escuela, deportes, etc.).",
        "text-36-4": "Dificultad para comunicarse.",
        "text-36-5": "Baja autoestima.",
        "text-36-6": "Problemas con familia o personas\n                            significativas.",
        "text-36-7": "Comportamientos y expresiones\n                            deliberadas (ira o llanto sin razón aparente).",
        "text-36-8": "Insomnio.",
        "text-36-9": "Dolor de cabeza.",
        "text-36-10": "Descuido de apariencia física.",
        "text-36-11": "Sensaciones de agotamiento.",
        "text-36-12": "Sentirse sobresaturado/a de\n                            información.\n",
        "text-37-1": "Es importante destacar:",
        "text-37-2": "\n                Si identifica agotamiento cognitivo o está sobrellevando una crisis, es importante cuidarse teniendo en\n                cuenta lo siguiente (Alarcón, 2020):\n            ",
        "text-37-3": "No exigir demasiado a nivel\n                        intelectual:",
        "text-37-4": "cuando el cerebro está \"secuestrado\" a\n                        nivel emocional nuestras\n                        capacidades se reducen.",
        "text-37-5": "Es importante respetar el ritmo en que la\n                        mente procesa estas\n                        situaciones.",
        "text-37-6": "Redactar objetivos a corto\n                        plazo:",
        "text-37-7": "frente a la situación de incertidumbre, se\n                        debe vivir el día a día,\n                        con objetivos sencillos que ayuden a tener una estructura y coherencia.",
        "text-37-8": "Es beneficioso mantener una rutina diaria,\n                        con horarios en el hogar,\n                        trabajo, familia, ejercicio físico, tiempos de TV, descanso, etc.",
        "text-37-9": "No tomar decisiones importantes:\n                    ",
        "text-37-10": "Si se siente abrumado, con incertidumbre o ha\n                        pasado una situación que\n                        provocó emociones incómodas, es recomendable no tomar decisiones apresuradas\n                        sobre asuntos importantes.",
        "text-38-0": "Manual de autocuido",
        "text-38-1": "Auto cuidado social",
        "text-38-2": "\n                El autocuidado social involucra las relaciones familiares, amigos, pareja y las personas que nos rodean a\n                lo largo de la vida.",
        "text-38-3": "\n                Está relacionada con el tiempo y las actividades que dedicamos junto a otros, así como las experiencias\n                que resultan del fortalecimiento de estos lazos.\n            ",
        "text-39-0": "Manual de autocuidado",
        "text-39-1": "El autocuidado social puede practicarse de la siguiente forma:",
        "text-39-2": "Mantener el contacto con personas valiosas:",
        "text-39-3": "por medio de mensajes, videollamadas, llamadas, publicaciones en redes sociales, a pesar de no haber un contacto físico se convive conociendo sus opiniones, deseos, ideas, estado de salud.",
        "text-39-4": "Asistir/planear actividades de convivencia con otros:",
        "text-39-5": "como organizar una excursión, ir al museo, participar en una maratón, ir al cine, organizar una fiesta.",
        "text-39-6": "Todas estas acciones favorecerán el desarrollo de nuevas experiencias y se podrán compartir gustos, habilidades y destrezas.",
        "text-39-7": "Todas las personas deben sentirse cómodos/as en estas actividades.",
        "text-40-0": "Manual de autocuido",
        "text-40-1": "Dejarse escuchar",
        "text-40-2": "\n                Conversar con otras personas, además de establecer lazos, facilita la comprensión de las emociones y la\n                expresión de problemas o necesidades.\n            ",
        "text-40-3": "\n                Algunas interacciones pueden resultar fuentes de apoyo para sobrellevar situaciones que en ocasiones es\n                difícil afrontarlas a nivel personal.\n            ",
        "text-40-4": "\n                De igual forma es válido expresar y compartir alegrías y triunfos con otros.\n            ",
        "text-40-5": "Escuchar",
        "text-40-6": "Escuchar a los demás facilita el desarrollo de la empatía al comprender las realidades de cada individuo.",
        "text-40-7": "La persona que escucha se puede convertir en una fuente de apoyo, emocional, instrumental y económica dependiendo de la necesidad de las personas.",
        "text-40-8": "Permite reconocer que hay otros y otras que pueden estar pasando por historias similares.",
        "text-40-9": "Gestionar las redes sociales de forma saludable:",
        "text-40-10": "\n                identifica qué personas deseas que sean parte de tus redes sociales, selecciona aquellas que respeten tus opiniones y no elaboren juicios o violen el derecho a tu privacidad.\n            ",
        "text-40-11": "\n                Tienes el derecho de restringir tu contenido con las personas que desees.\n            ",
        "text-41-0": "Manual de autocuido",
        "text-41-1": "Identificar relaciones saludables\n                ",
        "text-41-2": "En cualquier relación que se desarrolle con otras personas como\n                    amigos, familiares, pareja, compañeros de trabajo, compañeros de escuela, se debe prestar atención a\n                    la riqueza de la relación.\n                ",
        "text-41-3": "Las relaciones saludables se encuentran libres de violencia\n                    física, emocional, sexual y se construyen en base a valores como el respeto.",
        "text-41-4": "El conocer qué aspectos caracterizan las relaciones saludables\n                    ayuda a seleccionar aquellas que resultan de provecho para la vida.",
        "text-41-5": "Algunos indicadores de una relación saludable\n                    son (Bear river head start, 2013):",
        "text-42-0": "Respeto mutuo",
        "text-42-1": "la comprensión de los límites de la otra persona como el valor que se le da a ésta.",
        "text-42-2": "Buena comunicación",
        "text-42-3": "es importante comunicar de forma sincera y abierta las ideas,\n                            pensamientos y sentimientos de cada persona, no debe existir miedo a recibir juicios o un\n                            trato irrespetuoso.",
        "text-42-4": "Resolución de problemas",
        "text-42-5": "\n                        Las parejas pueden aprender a resolver problemas e identificar soluciones nuevas dividiendo un\n                        problema en partes pequeñas o hablando acerca de la situación.\n                    ",
        "text-42-6": "Evitar insultos",
        "text-42-7": "pueden existir disgustos y diferencias en la relación, sin\n                            embargo, eso no indica que deba existir cualquier tipo de violencia o insultos, es\n                            importante tomar un tiempo libre si se identifica que la conversación puede llevar a estas\n                            acciones.",
        "text-42-8": "Confianza",
        "text-42-9": "Se depositan experiencias e información mutua con la seguridad de que ambas personas lo\n                            resguardarán de forma segura.",
        "text-42-10": "Relaciones Saludables",
        "text-42-11": "Gera un sentimiento de seguridad y fortalece los lazos en la relación.",
        "text-42-12": "Compromiso",
        "text-42-13": "\n                        Existen diferentes formas de pensar y es respetable, en la toma de decisiones se debe estar\n                        dispuesto a dar y recibir, así como generar cambios dentro de la relación para su bienestar.\n                    ",
        "text-42-14": "Individualidad:",
        "text-42-15": "La identidad de la persona no debe basarse en la relación, debe existir libertad para comunicarse y salir con amigos, amigas o realizar actividades personales que le generen bienestar.",
        "text-43-1": "Establecer límites",
        "text-43-2": "Parte de cuidarse a nivel social implica el\n                    establecimiento de límites con las demás personas.",
        "text-43-3": "Los límites son las reglas que cada individuo fija en las\n                    relaciones con otros y otras.",
        "text-43-4": "Dentro de esas pautas se tiene la libertad de decir “no”\n                    cuando la persona quiere, pero a la vez la persona se siente cómoda al abrirse a la intimidad y a las\n                    relaciones cercanas (Therapist aid, 2016).",
        "text-43-5": "Existen muchos tipos de límites que se pueden aplicar de\n                    una forma saludable, algunos son:",
        "text-43-6": "Límites físicos",
        "text-43-7": "\n                    El respeto del espacio personal y físico. Indica lo que se considera adecuado y no en diversas\n                    relaciones y momentos (abrazar, besar, estrechar las manos, husmear espacios personales).\n                ",
        "text-43-8": "Límites intelectuales: hay ideas y pensamientos individuales, los límites se aplican cuando se respetan las opiniones de los demás y los momentos apropiados para discutir o generar una conversación en específico.",
        "text-43-9": "Límites emocionales: cuando la persona elige que tipo de información expresar a los demás en relación a sus sentimientos dentro de una relación de pareja o amistad.",
        "text-43-10": "El hacer respetar las propias emociones indica un establecimiento saludable de límites.",
        "text-43-11": "Límites sexuales: engloba todos los aspectos de la sexualidad (emociones, pensamientos y contacto físico).",
        "text-43-12": "Implica el respeto de los deseos y formas de expresar la sexualidad entre parejas.",
        "text-43-13": "Límites materiales: posesiones físicas y monetarias.",
        "text-43-14": "El establecer límites indica reconocer con quién compartir o no estos bienes, fortaleciendo la propia seguridad.",
        "text-43-15": "Límites de tiempo:",
        "text-43-16": "\n                Para finalizar, si te sientes incómodo/a con el acercamiento, comportamiento y expresiones de otras personas, es\n                importante que evalúes establecer nuevos límites o identificar si es saludable mantener o terminar la relación;\n                siempre tienes el derecho a decir NO.\n            ",
        "text-44-0": "Manual de autocuido",
        "text-44-1": "Finalmente...",
        "text-44-2": "¡Ser creativo/a y disfrutar!",
        "text-44-3": "Disfruta compartir con tus personas significativas, apoya la realización de actividades nuevas en las que todos y todas se puedan sentir cómodos/as.",
        "text-44-4": "Puedes tomar como referencia algunas de estas actividades:",
        "text-44-5": "Viaja a un nuevo lugar o país",
        "text-44-6": "Escuchar música",
        "text-44-7": "Visitar un museo",
        "text-44-8": "Asistir a un concierto",
        "text-44-9": "Asistir a eventos significativos del otro",
        "text-44-10": "Salir a caminar/correr",
        "text-44-11": "Planear una fiesta",
        "text-44-12": "Practicar un deporte",
        "text-44-13": "Salir de compras",
        "text-44-14": "Ir al cine",
        "text-44-15": "Cocinar juntos",
        "text-44-16": "Salir a la playa",
        "text-44-17": "Salir a un restaurante o karaoke",
        "text-44-18": "Crear espacios de relajación juntos",
        "text-44-19": "Jugar juegos de mesa",
        "text-44-20": "Aprender un idioma juntos",
        "text-44-21": "Discutir un libro",
        "text-44-22": "Aprender a tocar un instrumento",
        "text-44-23": "Asistir al gimnasio",
        "text-45-0": "Manual de autocuido",
        "text-45-1": "Auto cuidado espiritual",
        "text-45-2": "\n                    Quiz\u0000e9 uno de los elementos menos abordados sobre el cuido personal es el tema de espiritualidad,\n                ",
        "text-45-3": "\n                    is usually omitted despite its demonstrated relationship with better health and quality of life,\n                ",
        "text-45-4": "\n                    la cual ofrece alivio a muchas personas, as\u0000ed como fortaleza y un cultivo personal.\n                ",
        "text-45-5": "No obstante, se debe distinguir la religiosidad de la espiritualidad,",
        "text-45-6": "siendo la primera una serie de creencias, valores y prácticas ligadas a una\n                institución organizada (Iglesia católica, evangélica, islamista, budista, etc.).",
        "text-45-7": "En cambio, la espiritualidad es un aspecto más universal,",
        "text-45-8": "es el cultivo de la experiencia de vida y la búsqueda por conectar con lo divino, \n                   la comunidad, la vida/naturaleza y consigo mismo (Navas, C y Hyxia, V, 2006).\n                ",
        "text-46-0": "Manual de autocuido",
        "text-46-1": "\n                    Aunque no todos creen en una religión, cualquiera puede identificarse con algún aspecto de la\n                    espiritualidad, esta búsqueda de conexión desde lo emocional y el sentido o propósito personal.\n                ",
        "text-46-2": "\n                    Por ello, a pesar de que cada religión tiene sus propias prácticas, hay actividades que trascienden y\n                    pueden ser realizadas por cualquier persona para permitirle conectar mejor con sus valores y con\n                    quién es en su interior.\n                ",
        "text-46-3": "Mantener una práctica diaria de meditación o atención plena.",
        "text-46-4": "Asistir a un servicio, ya sea religioso o humanístico.",
        "text-46-5": "Pasar tiempo en la naturaleza y reflexionar sobre la belleza que te\n                        rodea.",
        "text-46-6": "Llevar un diario de gratitud.",
        "text-46-7": "Decir afirmaciones que fundamenten el sentido de ti mismo y tu\n                        propósito.",
        "text-46-8": "Hacer un viaje con el único propósito de fotografiar cosas que te inspiren.",
        "text-47-0": "Ejercicios prácticos",
        "text-48-0": "Manual de autocuido",
        "text-48-1": "Carta a mi necesidad",
        "text-48-2": "Indicación: busca un lugar tranquilo y seguro para ti,",
        "text-48-3": "toma un momento para cerrar tus ojos y trata de pensar en aquello\n                    que necesitas para cuidarte,",
        "text-48-4": "¿cuáles son tus necesidades físicas, emocionales, sociales, espirituales y cognitivas?",
        "text-48-5": "Luego, intenta reflejar esas necesidades en una carta.",
        "text-48-6": "Estas prioridades pueden cambiar a lo largo del tiempo y conforme\n                    a tus condiciones individuales y colectivas.",
        "text-48-7": "Querida\n                    necesidad:",
        "text-49-0": "Manual de autocuidado",
        "text-49-1": "¿Cómo me estoy cuidando?",
        "text-49-2": "Autocuido físico:",
        "text-49-3": "¿Qué hago?",
        "text-49-4": "¿Qué más puedo hacer para cuidarme?",
        "text-50-0": "Manual de autocuido",
        "text-50-1": "Autocuido emocional",
        "text-50-2": "¿qué hago?",
        "text-50-3": "¿qué más puedo hacer para cuidarme?",
        "text-51-0": "Manual de autocuido",
        "text-51-1": "Autocuido social",
        "text-51-2": "¿Qué hago?",
        "text-51-3": "¿Qué más puedo hacer para cuidarme?",
        "text-52-0": "Manual de autocuido",
        "text-52-1": "Autocuido espiritual:",
        "text-52-2": "¿Qué hago?",
        "text-52-3": "¿Qué más puedo hacer para cuidarme?",
        "text-53-0": "Manual de autocuido",
        "text-53-1": "Recuerda",
        "text-53-2": "existen muchas\n                            formas de autocuido y cada una depende de nuestros gustos, necesidades e\n                            intereses.",
        "text-53-3": " Tú decides cuál es la mejor forma para\n                            ti.",
        "text-58-0": "Manual de Autocuidado",
        "text-58-1": "Fundasil",
        "text-58-3": "Iniciativa Spotlight",
        "aria-0-0-0": "Imagen: Manual de Autocuidado.",
        "aria-5-0-0": "Decoración gráfica",
        "aria-5-0-1": "Círculo pequeño",
        "aria-5-0-2": "Círculo mediano",
        "aria-5-0-3": "Curva decorativa",
        "aria-5-0-4": "Curva decorativa",
        "aria-5-0-5": "Círculo mediano",
        "aria-6-0-0": "Introducción, página 9",
        "aria-6-0-1": "¿Qué es el autocuidado?, página 10",
        "aria-6-0-2": "Autocuidado físico, página 19",
        "aria-6-0-3": "Autocuidado emocional, página 26",
        "aria-6-0-4": "Autocuidado cognitivo, página 32",
        "aria-6-0-5": "Autocuidado social, página 39",
        "aria-6-0-6": "Autocuidado espiritual, página 46",
        "aria-6-0-7": "Ejercicios prácticos, página 48",
        "aria-6-0-8": "Bibliografía, página 55",
        "aria-8-0-0": "Título: Manual de autocuido",
        "aria-8-0-1": "Sección: Introducción",
        "aria-8-0-2": "Introducción del manual de autocuido",
        "aria-8-4-0": "Contenido principal",
        "aria-8-4-1": "Sección de texto",
        "aria-9-0-0": "Imagen: Una ilustración de una persona regando su cabeza con una regadera, simbolizando el autocuidado.",
        "aria-10-0-0": "Imagen: Ilustración de un hombre con los ojos cerrados, mostrando calma y serenidad.",
        "aria-10-0-1": "Lista de principios de autocuidado",
        "aria-11-2-0": "Importancia y beneficios del autocuidado",
        "aria-11-2-1": "Aprender a cuidarse es una forma de mejorar la relación con uno mismo, implica conocerse mejor y saber qué prácticas e intereses abonan a la propia salud.",
        "aria-11-2-2": "El autocuidado invita a la persona a pensar en lo que realmente le apasiona e inspira, ayuda a entender mejor las necesidades físicas, sociales, cognitivas y emocionales que le abonan.",
        "aria-11-2-3": "Estos esfuerzos y cuidados envían un mensaje sobre el valor que damos a la salud y el cuido de sí mismo, permite visualizar la importancia que tiene la persona, en líneas generales se puede decir que mejora la autoestima.",
        "aria-11-3-0": "Artículo sobre autocuidado",
        "aria-11-3-1": "Conciencia de sí mismo",
        "aria-11-3-2": "Reconocimiento de capacidades",
        "aria-11-3-3": "Establecimiento de límites",
        "aria-11-4-0": "Artículo sobre la importancia del autocuidado",
        "aria-12-0-0": "Imagen: Una ilustración de una persona con expresión serena abrazando un símbolo de corazón rodeado de flores.",
        "aria-13-0-0": "Manual de autocuido",
        "aria-13-0-1": "Mitos sobre el autocuidado",
        "aria-13-1-0": "Mito",
        "aria-13-1-1": "El autocuidado es un acto egoísta",
        "aria-13-1-2": "Falso",
        "aria-13-1-3": "Cuidarse no es un acto de egoísmo, es asumir responsabilidad por la salud y ejercer el derecho a conservarla.",
        "aria-13-1-4": "Implica esforzarse por estar bien para sí mismo, ya que no se puede cuidar de otros si no está bien uno.",
        "aria-13-2-0": "Sección verdadero",
        "aria-13-3-0": "Título: Mito",
        "aria-13-3-1": "Descripción del mito",
        "aria-13-3-2": "Declaración: Falso",
        "aria-13-3-3": "Explicación",
        "aria-14-1-0": "Título de mito",
        "aria-14-1-1": "Descripción del mito",
        "aria-14-1-2": "Título verdadero",
        "aria-14-1-3": "Descripción verdadera uno",
        "aria-14-1-4": "Descripción verdadera dos",
        "aria-14-1-5": "Descripción verdadera tres",
        "aria-14-4-0": "Contenido principal",
        "aria-14-4-1": "Sección de artículo",
        "aria-15-0-0": "Imagen: Una persona sonriendo mientras se mira al espejo, simbolizando el autocuidado individual.",
        "aria-16-0-0": "Imagen: Dos personas abrazadas con un cartel que dice 'Yo te apoyo amigo', simbolizando el apoyo mutuo y la amistad.",
        "aria-17-1-0": "Actividades de autocuidado",
        "aria-17-1-1": "Descripción de autocuidado físico",
        "aria-17-3-0": "Contenido principal de la página",
        "aria-17-3-1": "Algunas actividades serían",
        "aria-17-3-2": "Autocuidado cognitivo: es fundamental ejercer nuestras facultades intelectuales, poder estimular el pensamiento crítico, la creatividad y otras competencias propias.",
        "aria-17-3-3": "Aprender y desarrollar competencias que sean de interés para la persona.",
        "aria-17-5-0": "Manual de Autocuidado",
        "aria-18-0-0": "Manual de autocuido",
        "aria-18-0-1": "Auto cuidado físico",
        "aria-18-2-0": "Contenido principal de auto cuidado físico",
        "aria-18-2-1": "Artículo sobre auto cuidado físico",
        "aria-18-3-0": "Cuidado físico personal",
        "aria-19-0-0": "Interfaz principal",
        "aria-19-0-1": "Navegación principal",
        "aria-19-0-2": "Título Manual de autocuido",
        "aria-19-0-3": "Sección Tener una dieta saludable",
        "aria-19-0-4": "Imagen: Una persona disfrutando de una comida saludable, mostrando hábitos de alimentación consciente.",
        "aria-19-1-0": "Título: Manual de autocuidado",
        "aria-19-1-1": "Artículo: Tener una dieta saludable",
        "aria-19-1-2": "Subtítulo 1: Tener una dieta saludable",
        "aria-19-2-0": "Sección: Tener una dieta saludable",
        "aria-19-2-1": "Texto sobre rol activo en la alimentación",
        "aria-19-2-2": "Texto sobre alimentación consciente",
        "aria-19-2-3": "Texto sobre autoconocimiento y autocontrol",
        "aria-20-0-0": "Encabezado principal del manual de autocuido",
        "aria-20-0-1": "Imagen: Persona levantando una barra de pesas como ejercicio físico.",
        "aria-20-0-2": "Subtítulo sobre actividad física",
        "aria-21-0-0": "Imagen: Persona meditando con los ojos cerrados, rodeada de un diseño floral y colores cálidos.",
        "aria-21-1-0": "Imagen: Persona meditando con los ojos cerrados, rodeada de un diseño floral y colores cálidos.",
        "aria-22-0-0": "Image: Una persona disfrutando de un baño en una bañera llena de espuma.",
        "aria-22-2-0": "Encabezado del Cuidado de la Higiene",
        "aria-22-2-1": "Descripción de los cuidados de higiene",
        "aria-22-3-0": "Cuidado de la higiene",
        "aria-23-1-0": "Contenido principal sobre el manual de autocuidado",
        "aria-23-1-1": "Artículo sobre el sueño y descanso suficiente",
        "aria-23-1-2": "Lista de recomendaciones para el sueño",
        "aria-23-2-0": "Título: Dormir y descansar lo suficiente",
        "aria-23-2-1": "Párrafo 1",
        "aria-23-2-2": "Párrafo 2",
        "aria-23-2-3": "Recomendaciones para el sueño",
        "aria-23-2-4": "Descripción de constancia en el sueño",
        "aria-23-2-5": "Rituales antes de dormir",
        "aria-23-3-0": "No consumas estimulantes después de media tarde",
        "aria-24-0-0": "Título principal: Manual de autocuido",
        "aria-24-0-1": "Subtítulo: No abusar de la siesta",
        "aria-24-0-2": "Imagen: Persona durmiendo relajadamente sobre una cama.",
        "aria-24-1-0": "Procure irse a dormir relajado",
        "aria-24-1-1": "Actividad que induce al sueño",
        "aria-24-1-2": "Evitar asociaciones negativas",
        "aria-24-1-3": "Ansiedad y nivel de vigilia",
        "aria-25-0-0": "Encabezado principal: Manual de autocuido",
        "aria-25-0-1": "Subencabezado: Auto cuidado Emocional",
        "aria-25-1-0": "Titulo: Autocuidado Emocional",
        "aria-25-2-0": "Auto cuidado Emocional",
        "aria-26-0-0": "Image: Una ilustración de una persona con expresión pensativa, simbolizando la reflexión emocional.",
        "aria-26-2-0": "¿Cómo se expresan las emociones?",
        "aria-27-3-0": "Pasos de emociones",
        "aria-28-0-0": "Image: Ilustración de una persona sujetando globos con caras que expresan diversas emociones.",
        "aria-28-1-0": "Image: Ilustración de una persona sujetando globos con caras que expresan diversas emociones.",
        "aria-28-2-0": "Image: Ilustración de una persona sujetando globos con caras que expresan diversas emociones.",
        "aria-30-0-0": "Título principal: Manual de autocuidado",
        "aria-30-0-1": "Estrategias de autocuidado",
        "aria-30-0-2": "Tener un momento de gratitud",
        "aria-30-0-3": "Aprender a poner límites",
        "aria-30-0-4": "Expresar cómo se siente",
        "aria-30-0-5": "Evitar personas que lastimen",
        "aria-30-0-6": "Ver una película",
        "aria-30-0-7": "Tener una conversación con su persona más cercana",
        "aria-30-0-8": "Image: Ilustración de una persona con el cabello lleno de flores, en actitud de tranquilidad y reflexión.",
        "aria-31-0-0": "Título: Manual de autocuido",
        "aria-31-0-1": "Subtítulo: Auto cuidado cognitivo",
        "aria-32-0-0": "Imagen: Un hombre meditando con una burbuja de pensamiento que muestra un brazo fuerte, simbolizando pensamientos positivos y empoderamiento.",
        "aria-33-0-0": "Imagen: Ilustración de una persona pensando, mostrando una figura en una burbuja de pensamiento que podría sugerir imaginación o percepción.",
        "aria-33-1-0": "Procesos Cognitivos",
        "aria-34-0-0": "Título: Manual de autocuido",
        "aria-34-0-1": "Actividades y herramientas para potenciar las habilidades cognitivas",
        "aria-34-0-2": "¿Qué contamina?",
        "aria-34-3-0": "Título principal",
        "aria-34-4-0": "Ejercicios como sopas de letras, laberintos, identificar diferencias, ordenar palabras para formar oraciones, identificar cantidad de objetos",
        "aria-34-7-0": "Título: ¿Qué contamina?",
        "aria-34-7-1": "Información sobre la exposición a información de diversos medios.",
        "aria-34-7-2": "Pregunta sobre el exceso de información.",
        "aria-35-3-0": "Sección de texto sobre autocuidado",
        "aria-37-0-0": "Es importante destacar",
        "aria-37-0-1": "No exigir demasiado a nivel intelectual",
        "aria-37-0-2": "Redactar objetivos a corto plazo",
        "aria-37-0-3": "No tomar decisiones importantes",
        "aria-37-0-4": "Imagen: Una persona abrazando un cerebro sonriente, simbolizando el cuidado del bienestar mental.",
        "aria-38-0-0": "Título: Manual de autocuido",
        "aria-38-0-1": "Título: Auto cuidado social",
        "aria-39-0-0": "Imagen: Tres personas abrazándose amigablemente, representando la conexión y el apoyo social.",
        "aria-40-0-0": "Sección de dejarse escuchar",
        "aria-40-0-1": "Sección de escuchar",
        "aria-40-0-2": "Sección de gestionar redes sociales",
        "aria-40-2-0": "Facilita el desarrollo de la empatía al comprender las realidades de cada individuo.",
        "aria-40-2-1": "Se puede convertir en una fuente de apoyo dependiendo de la necesidad de las personas.",
        "aria-40-2-2": "Reconocer que hay otros en historias similares.",
        "aria-40-3-0": "Gestionar las redes sociales de forma saludable:",
        "aria-41-0-0": "Manual de autocuido",
        "aria-41-0-1": "Identificar relaciones saludables",
        "aria-42-0-0": "Título: Respeto mutuo",
        "aria-42-0-1": "Título: Comunicación",
        "aria-42-2-0": "Imagen: Dos personas de la mano, representando una relación armoniosa con símbolos de corazón y cerebro.",
        "aria-42-3-0": "Principios de Relación",
        "aria-42-3-1": "Imagen: Dos personas de la mano, representando una relación armoniosa con símbolos de corazón y cerebro.",
        "aria-42-3-2": "Evitar Insultos",
        "aria-42-3-3": "Descripción sobre insultos",
        "aria-42-5-0": "Imagen: Dos personas de la mano, representando una relación armoniosa con símbolos de corazón y cerebro.",
        "aria-42-6-0": "Compromiso",
        "aria-42-6-1": "Imagen: Dos personas de la mano, representando una relación armoniosa con símbolos de corazón y cerebro.",
        "aria-42-6-2": "Explicación sobre compromiso en relaciones",
        "aria-43-6-0": "Sección de Establecer límites",
        "aria-43-6-1": "Descripción de límites",
        "aria-43-6-2": "Tipos de límites",
        "aria-43-6-3": "Lista de tipos de límites",
        "aria-43-7-0": "Título: Establecer límites",
        "aria-43-7-1": "Subtítulo: Tipos de límites",
        "aria-43-7-2": "Límites físicos",
        "aria-43-7-3": "Límites intelectuales",
        "aria-43-7-4": "Límites emocionales",
        "aria-43-7-5": "Límites sexuales",
        "aria-43-7-6": "Límites materiales",
        "aria-43-7-7": "Límites de tiempo",
        "aria-44-0-0": "Imagen: Ilustración de una persona en una silla de ruedas escuchando música con auriculares, rodeada de elementos decorativos.",
        "aria-44-0-1": "Imagen: Persona bailando con notas musicales a su alrededor, simbolizando la alegría de escuchar música.",
        "aria-45-3-0": "Artículo sobre auto cuidado espiritual",
        "aria-46-0-0": "Imagen: Ilustración de una persona escribiendo en un cuaderno con una expresión reflexiva.",
        "aria-47-0-0": "Sección de ejercicios prácticos",
        "aria-48-0-0": "Área de texto para redactar tu carta a tu necesidad personal",
        "aria-49-0-0": "Área de texto: ¿Qué hago?",
        "aria-49-0-1": "Área de texto: ¿Qué más puedo hacer para cuidarme?",
        "aria-50-0-0": "Área de texto para Qué hago",
        "aria-50-0-1": "Área de texto para Qué más puedo hacer para cuidarme",
        "aria-50-1-0": "\u00191qué hago?",
        "aria-50-1-1": "\u00191qué más puedo hacer para cuidarme?",
        "aria-51-0-0": "\u00004Qu\u00006 hago?",
        "aria-51-0-1": "\u00004Qu\u0000E0 m\u0000E1s puedo hacer para cuidarme?",
        "aria-51-1-0": "Área de texto para ¿Qué hago?",
        "aria-51-1-1": "Área de texto para ¿Qué más puedo hacer para cuidarme?",
        "aria-52-0-0": "Campo de texto para expresar acciones de autocuidado espiritual",
        "aria-52-0-1": "Campo de texto para expresar ideas adicionales de autocuidado",
        "aria-52-1-0": "\u00191Cu\u0000e9 hago para autocuidarme?",
        "aria-52-1-1": "\u00193Cu\u0000e9 m\u0000e1s puedo hacer para cuidarme?",
        "aria-52-2-0": "Pr\u0000e1cticas actuales de autocuidado espiritual",
        "aria-52-2-1": "Otras estrategias para autocuidado espiritual",
        "aria-53-0-0": "Imagen: Persona con los brazos cruzados y una camiseta con un diseño de corazón, simbolizando el autocuidado.",
        "aria-58-0-0": "Título: Manual de Autocuidado",
        "aria-58-0-1": "Subtítulo: Fundasil",
        "aria-58-0-2": "Proyecto: Iniciativa Spotlight",
        "aria-58-0-3": "Imagen: Portada de un manual de autocuidado con ilustración de una persona sonriente y logotipos de \"Fundasil\" e \"Iniciativa Spotlight\".",
        "placeholder-48-0-0": "Escribe aqu\u0016 tu carta...",
        "placeholder-49-0-0": "Escribe aquí...",
        "placeholder-49-0-1": "Escribe aquí...",
        "placeholder-50-0-0": "Escribe aquí...",
        "placeholder-50-0-1": "Escribe aquí...",
        "placeholder-50-1-0": "Escribe tus pensamientos...",
        "placeholder-50-1-1": "Comparte tus ideas...",
        "placeholder-51-0-0": "Escribe aqu\u0000DD tus respuestas...",
        "placeholder-51-0-1": "Comparte aqu\u0000ED tus ideas adicionales...",
        "placeholder-51-1-0": "Escribe aquí tus pensamientos...",
        "placeholder-51-1-1": "Escribe aquí tus ideas...",
        "placeholder-52-0-0": "Escribe aquí...",
        "placeholder-52-0-1": "Escribe aquí...",
        "placeholder-52-1-0": "Escribe aqu\u0000ed...",
        "placeholder-52-1-1": "Escribe aqu\u0000ed...",
        "placeholder-52-2-0": "Escribe aqu\u0000ed tus pr\u0000e1cticas actuales de autocuidado espiritual...",
        "placeholder-52-2-1": "Escribe aqu\u0000ed otras estrategias para mejorar tu autocuidado espiritual...",
        "img-0-1": "Imagen: Manual de Autocuidado.",
        "img-9-1": "Imagen: Una ilustración de una persona regando su cabeza con una regadera, simbolizando el autocuidado.",
        "img-10-1": "Imagen: Ilustración de un hombre con los ojos cerrados, mostrando calma y serenidad.",
        "img-12-1": "Imagen: Una ilustración de una persona con expresión serena abrazando un símbolo de corazón rodeado de flores.",
        "img-15-1": "Imagen: Una persona sonriendo mientras se mira al espejo, simbolizando el autocuidado individual.",
        "img-16-1": "Imagen: Dos personas abrazadas con un cartel que dice 'Yo te apoyo amigo', simbolizando el apoyo mutuo y la amistad.",
        "img-19-1": "Imagen: Una persona disfrutando de una comida saludable, mostrando hábitos de alimentación consciente.",
        "img-20-1": "Imagen: Persona levantando una barra de pesas como ejercicio físico.",
        "img-21-2": "Imagen: Persona meditando con los ojos cerrados, rodeada de un diseño floral y colores cálidos.",
        "img-22-2": "Image: Una persona disfrutando de un baño en una bañera llena de espuma.",
        "img-24-1": "Imagen: Persona durmiendo relajadamente sobre una cama.",
        "img-26-2": "Image: Una ilustración de una persona con expresión pensativa, simbolizando la reflexión emocional.",
        "img-28-1": "Image: Ilustración de una persona sujetando globos con caras que expresan diversas emociones.",
        "img-30-1": "Image: Ilustración de una persona con el cabello lleno de flores, en actitud de tranquilidad y reflexión.",
        "img-32-1": "Imagen: Un hombre meditando con una burbuja de pensamiento que muestra un brazo fuerte, simbolizando pensamientos positivos y empoderamiento.",
        "img-33-1": "Imagen: Ilustración de una persona pensando, mostrando una figura en una burbuja de pensamiento que podría sugerir imaginación o percepción.",
        "img-35-1": "Imagen: Una ilustración de una persona leyendo, rodeada de elementos decorativos florales, con expresión de tranquilidad y satisfacción.",
        "img-36-1": "Imagen: Ilustración de una persona con expresión triste, cabello desordenado y lágrimas, representando agotamiento o angustia emocional.",
        "img-37-1": "Imagen: Una persona abrazando un cerebro sonriente, simbolizando el cuidado del bienestar mental.",
        "img-39-1": "Imagen: Tres personas abrazándose amigablemente, representando la conexión y el apoyo social.",
        "img-42-1": "Imagen: Dos personas de la mano, representando una relación armoniosa con símbolos de corazón y cerebro.",
        "img-43-1": "Imagen: Ilustración de una persona con gafas, cabello rojo y sonrisa, representando la confianza en el establecimiento de límites personales.",
        "img-44-2": "Imagen: Ilustración de una persona en una silla de ruedas escuchando música con auriculares, rodeada de elementos decorativos.",
        "img-44-1": "Imagen: Persona bailando con notas musicales a su alrededor, simbolizando la alegría de escuchar música.",
        "img-46-1": "Imagen: Ilustración de una persona escribiendo en un cuaderno con una expresión reflexiva.",
        "img-48-2": "Imagen: Un sobre abierto con una carta que dice 'Querida necesidad:' en su interior.",
        "img-53-1": "Imagen: Persona con los brazos cruzados y una camiseta con un diseño de corazón, simbolizando el autocuidado.",
        "img-58-1": "Imagen: Portada de un manual de autocuidado con ilustración de una persona sonriente y logotipos de \"Fundasil\" e \"Iniciativa Spotlight\".",
        "sectioneli5-0-0": "Este es un libro llamado 'Manual de Autocuidado'. Significa que es un libro sobre cómo cuidarnos a nosotros mismos, como cuando te aseguras de estar feliz y saludable. La imagen tiene a una persona con el cabello largo y es de una organización llamada Fundasil, que hizo el libro para ayudar a las personas.",
        "sectioneli5-2-0": "Un \"Manual de Autocuidado\" es como un libro de instrucciones que te enseña a cuidarte mejor. Imagina que tiene consejos para mantenerte sano y feliz, como comer bien, descansar mucho, y jugar con amigos. ¡Es como aprender a cuidarte a ti mismo para sentirte genial cada día!",
        "sectioneli5-5-0": "'Conte' podría ser una palabra para hablar sobre cuentos o historias. Imagínate cuando alguien te cuenta un cuento antes de dormir, eso es un 'conte'. Muchas veces, los 'contes' tienen personajes, aventuras y enseñanzas. Es una manera divertida y mágica de compartir cosas interesantes e importantes con los demás.",
        "sectioneli5-6-0": "Esto es como el índice de un libro sobre cómo cuidarnos. Habla de diferentes maneras de autocuidado: físico, emocional, cómo pensamos, social, y espiritual. También incluye ejercicios y una lista de libros para aprender más. Nos ayuda a saber en qué página buscar cada tema.",
        "sectioneli5-8-0": "Cuando pensamos en cuidarnos, muchas veces solo pensamos en hacer ejercicio o comer bien. Pero también es muy importante cuidar nuestra mente, lo que llamamos salud mental. Esto ayuda mucho a que nos sintamos bien en general. Hacer cosas como descansar, hablar de lo que sentimos y divertirnos es parte de cuidarnos bien. Así estamos más felices y saludables.",
        "sectioneli5-8-1": "Normalmente, pensamos que estar sanos significa hacer ejercicio, comer bien y visitar al doctor. Pero hay una parte muy importante que olvidamos: la salud mental. Esto también ayuda a sentirnos bien y equilibrados.",
        "sectioneli5-8-2": "Salud no es solo la ausencia de enfermedad; es sentirnos bien en nuestro cuerpo, mente y con otras personas. Esto significa que cuidarnos implica más que solo visitar al médico o ejercitarnos. Necesitamos considerar todas las partes de nuestra vida para realmente estar bien. Y todos tenemos la responsabilidad de facilitar que esto ocurra.",
        "sectioneli5-8-3": "El autocuidado es hacer cosas cada día para cuidar de ti mismo y estar más sano y feliz. Es importante porque te ayuda a sentirte menos estresado, a manejar mejor tus emociones y a evitar sentirte muy cansado. ¡Cuidarse un poquito cada día es muy bueno para ti!",
        "sectioneli5-8-4": "Este manual habla sobre cómo cuidar de nosotros mismos de diferentes maneras para estar sanos y felices. Es muy útil para las personas que ayudan a otras en situaciones difíciles, para que puedan cuidarse bien a sí mismos también.",
        "sectioneli5-9-0": "El autocuidado es como cuidar de una plantita que es tu cuerpo y mente. Tú eres responsable de hacer cosas que te ayuden a estar fuerte y sano. Esto incluye hacer ejercicio, comer bien y descansar para prevenir enfermedades. En la imagen, la persona está \"regando\" su mente y corazón, lo que simboliza cuidarse y mantenerse feliz y saludable.",
        "sectioneli5-9-1": "El autocuidado significa hacer cosas para cuidarnos a nosotros mismos. Esto incluye comer bien, hacer ejercicio, descansar cuando estamos cansados y tener buenos amigos. Es como cuidar de nuestro cuerpo y mente, así podemos estar sanos y felices. Cada persona lo hace de forma un poquito diferente, según lo que necesite y le guste.",
        "sectioneli5-10-0": "El autocuidado es como cuidar de un pequeño jardín, pero dentro de ti. Es cuando te ocupas de ti mismo para estar sano y feliz. Para hacer esto, tienes que ser responsable y pensar en lo que es bueno para ti todos los días. \n\nImagina que tienes una lista de cosas como sentirte bien contigo mismo, mantener la calma, y ser fuerte como un superhéroe cuando las cosas son difíciles. Todas estas cosas te ayudan a mejorar, y puedes hacerlo con la ayuda de tus amigos y familia.",
        "sectioneli5-11-0": "El autocuidado es como cuidar de ti mismo para estar saludable y feliz. Cuando haces cosas para sentirte bien, como elegir lo que necesitas y lo que te hace feliz, puede ayudarte a no enfermarte y a sentirte más fuerte. También te ayuda a ser más productivo, porque sabes qué es importante para ti. Es importante decir \"no\" a cosas que no son tan importantes para poder concentrarte en lo que más te importa y te hace crecer.",
        "sectioneli5-11-1": "Hacer cosas para cuidarte, como cepillarte los dientes o jugar, ayuda a que te sientas mejor y te enfermes menos. También es útil para recuperarte si ya estás enferm@. Cuando haces esto, es más fácil seguir las recomendaciones del doctor y te sientes más fuerte y segur@ de lo que necesitas para estar feliz.",
        "sectioneli5-11-2": "Aprender a cuidarse es como ser tu propio mejor amigo. Significa saber qué cosas te hacen sentir bien y feliz, como tus pasatiempos favoritos, y entender lo que tu cuerpo y mente necesitan. Esto te ayuda a sentirte mejor contigo mismo y más feliz. En resumen, cuidarse bien te hace sentir importante y valioso, como tener un superpoder de autoestima.",
        "sectioneli5-11-3": "Saber lo que necesitamos y establecer límites nos ayuda a tomar decisiones que son buenas para nosotros. Esto significa entender lo que podemos hacer y cuidar nuestro bienestar. Por ejemplo, algunas personas deciden no contestar llamadas de trabajo cuando están en casa. Aunque no todos pueden hacerlo, lo importante es respetar lo que necesitamos para estar bien.",
        "sectioneli5-11-4": "Cuidarnos a nosotros mismos nos ayuda a ser más productivos. Si revisamos lo que necesitamos y ponemos límites, podemos concentrarnos en lo que es realmente importante. Aprendemos a decir 'no' a cosas que no son importantes y nos enfocamos en lo que nos hace crecer. Esto nos ayuda a estar más saludables y a trabajar mejor, lo cual es bueno tanto para nosotros como para las personas alrededor.",
        "sectioneli5-12-0": "El texto nos dice que cuando nos cuidamos a nosotros mismos, no solo trabajamos mejor, sino también nos llevamos mejor con los demás. Cuidarse no es solo hacer actividades sueltas sin sentido, sino hacerse responsable de nuestra salud y emociones. La ilustración muestra a una persona abrazándose a sí misma, lo que sugiere amor y cuidado propio.",
        "sectioneli5-13-0": "Algunas personas piensan que cuidarse a uno mismo es ser egoísta, pero no es cierto. Es importante cuidarse para estar bien y poder ayudar a otros. También se piensa que cuidarse es siempre igual, pero en realidad, puede cambiar según lo que necesites en diferentes momentos. Es como ajustar tu rutina para sentirte mejor según el día.",
        "sectioneli5-13-1": "Algunas personas piensan que cuidarse a sí mismo es ser egoísta, pero eso no es cierto. Cuidarse significa ser responsable con tu salud para poder estar bien. Si no te cuidas, no puedes ayudar a los demás.",
        "sectioneli5-13-2": "A veces hacemos cosas sin pensarlo mucho, como comer. Autocuidado significa pensar en esas cosas y tomar mejores decisiones. Por ejemplo, comer todos los días no siempre significa que estamos comiendo saludablemente. Es importante estar atentos a lo que hacemos y elegir lo mejor para nuestro cuerpo.",
        "sectioneli5-13-3": "A veces la gente piensa que cuidarse siempre tiene que hacerse de la misma manera todos los días. Pero, ¡eso no es verdad! En realidad, el autocuidado es como un juego que se adapta. Dependiendo de cómo te sientas o lo que necesites cada día, puedes cambiar lo que haces para cuidarte. No siempre tiene que ser igual.",
        "sectioneli5-14-0": "El autocuidado significa cuidar de nosotros mismos, y hay algunas ideas falsas sobre esto. A veces, la gente piensa que cuidarse siempre es lo mejor para uno mismo, como si fuera algo mágico, pero en realidad es más sobre hacer cosas que nos hacen sentir bien, que son buenas para nosotros. No siempre se trata de gastar mucho dinero, porque hay cosas simples que también ayudan, como dedicar tiempo a uno mismo. Además, cuidarse no es solo descansar; incluye cosas como hacer ejercicio o aprender algo nuevo. Es desarrollar el hábito de entender lo que necesitamos para estar bien.",
        "sectioneli5-14-1": "A veces pensamos que cuidarnos es hacer siempre lo mejor, pero en realidad es más importante cuidar nuestra salud y hacer lo que nos hace sentir bien. No debemos forzarnos a hacer cosas que no nos gustan. Lo importante es que lo que hagamos se alinee con lo que queremos y necesitamos en la vida.",
        "sectioneli5-14-2": "A veces pensamos que cuidarse solo significa descansar, pero no es así. Cuidarse puede ser hacer ejercicio, aprender cosas nuevas jugando, o simplemente hacer algo que te haga sentir bien. No siempre es dormir o no hacer nada, es hacer cosas que ayudan a estar sanos y felices.",
        "sectioneli5-14-3": "A veces se piensa que cuidarse necesita mucho dinero. Esto no es cierto, porque hay maneras gratis de hacerlo, aunque sí necesitarás dedicar algo de tiempo para eso.",
        "sectioneli5-14-4": "Cuidarse significa ser como un superhéroe que sabe qué cosas buenas debe hacer para sentirse bien. No es algo que se nace sabiendo, se aprende poco a poco. Es importante darse cuenta de las cosas que necesitamos y hacerlas parte de nuestra rutina, como cepillarse los dientes o comer verduras, para estar sanos y felices.",
        "sectioneli5-15-0": "El autocuidado es cuando una persona hace cosas para cuidar de sí misma. Puede ser algo que haces solo, como cuando te miras en el espejo para asegurarte de que estás bien y feliz. Esto es importante para que te sientas bien y saludable.",
        "sectioneli5-15-1": "El autocuidado individual es cuando tú te aseguras de cuidar de ti mismo. Esto significa que haces cosas como comer bien, dormir lo suficiente y cepillarte los dientes, porque sabes que es importante para sentirte bien y estar sano. Es como cuando un adulto te recuerda que te tomes un descanso o juegues, porque es bueno para ti.",
        "sectioneli5-16-0": "El autocuidado colectivo es cuando cuidamos de los demás en nuestra comunidad, como amigos. Es como cuando recogemos basura juntos o compartimos un libro divertido. Aunque empezamos cuidándonos a nosotros mismos, también debemos ayudarnos entre todos para que todos estén bien y felices. Por ejemplo, puedes unirte a un grupo que planta árboles o juega deportes. Es como decir \"te apoyo, amigo\" y ayudar a hacer el mundo un lugar mejor.",
        "sectioneli5-17-0": "Cuando cuidamos de nosotros mismos, no solo pensamos en estar fuertes y sanos físicamente. También hay que cuidar nuestros sentimientos, pensamientos, relaciones con otras personas y lo que sentimos por dentro, como el alma. Así, podemos ser felices en todas las partes de nuestra vida.",
        "sectioneli5-17-1": "Cuidar de nuestro cuerpo es como cuidar de una planta. Necesitamos darle buena comida, que es como el agua para la planta. También tenemos que dormir bien, que es cuando la planta descansa. Hacer ejercicio es como estirarse al sol para crecer fuerte. Y si alguna vez algo nos molesta o duele, debemos ir al doctor para sentirnos bien otra vez.",
        "sectioneli5-17-2": "El autocuidado emocional es como aprender a escuchar y entender cómo te sientes y cómo se sienten los demás. Imagina que tus emociones son como amigos que te dicen cómo está tu día. Debes saber que está bien sentirte triste, feliz o enojado. Lo importante es qué haces después de sentirte así, porque eres responsable de tus actos, no de tus emociones.",
        "sectioneli5-17-3": "El 'autocuidado cognitivo' significa cuidar nuestra mente. Es como cuando jugamos a pensar de manera nueva o creativa, aprendiendo cosas que nos interesan. Esto nos ayuda a que nuestro cerebro se mantenga fuerte y a divertirnos mientras aprendemos.",
        "sectioneli5-17-4": "El autocuidado social es acerca de hacer amigos y cuidar de nuestras relaciones para sentirnos bien. También es importante pensar en cómo las personas a nuestro alrededor nos afectan. Tener buenos amigos nos ayuda a ser felices y saludables.",
        "sectioneli5-17-5": "El autocuidado espiritual es como escuchar a tu corazón y pensar en lo que es importante para ti. Es tener un momento especial y tranquilo donde puedes pensar y sentirte bien contigo mismo. Así, te sientes feliz y en paz por dentro, como cuando te relajas después de jugar.",
        "sectioneli5-18-0": "El autocuidado físico es como cuidar de nuestro cuerpo de manera especial. Es importante comer bien, hacer ejercicio, y descansar para sentirnos saludables. También es bueno pensar cómo nos sentimos físicamente y hacer cosas que nos ayuden a estar mejor. Todo esto ayuda a que no nos enfermemos y nos mantiene felices.",
        "sectioneli5-18-1": "Cuidarse significa hacer cosas que ayudan a nuestro cuerpo a estar sano. Estas pueden ser cosas simples que hacemos todos los días, como comer bien, hacer ejercicio y descansar. Todas estas cosas ayudan a prevenir que nos sintamos mal o tengamos problemas de salud.",
        "sectioneli5-18-2": "Cuidarse a uno mismo no es solo hacer ejercicio o comer bien, es pensar en lo que necesita nuestro cuerpo y hacer cosas saludables. También está ligado a cómo nos sentimos, nos relacionamos con otros y pensamos. Todo está conectado para mantenernos sanos.",
        "sectioneli5-18-3": "Cuidar de ti mismo significa prestar atención cuando tu cuerpo se siente mal o está enfermo. Es como escuchar lo que tu cuerpo necesita para estar sano y feliz, y hacer cosas que te ayuden a no enfermarte en el futuro.",
        "sectioneli5-19-0": "Una dieta saludable significa darle a nuestro cuerpo la comida necesaria para estar fuerte y sano. La imagen muestra a alguien disfrutando su comida. Es importante pensar en lo que comemos, porque eso ayuda a evitar enfermedades y sentirnos mejor. La idea es aprender a comer de manera consciente y escuchar lo que nuestro cuerpo necesita.",
        "sectioneli5-19-1": "Comer es muy importante para que nuestro cuerpo crezca fuerte y sano. Necesitamos elegir bien los alimentos para evitar sentirnos mal o enfermar. A veces, no prestamos atención a lo que comemos, pero es clave para mantenernos saludables y evitar enfermedades como la diabetes y los problemas del corazón. Así que, comer bien es como darle superpoderes a nuestro cuerpo.",
        "sectioneli5-19-2": "Debemos pensar más en lo que comemos y cómo nos hace sentir la comida. En lugar de seguir reglas estrictas, es importante conocer lo que nuestro cuerpo necesita y tomar decisiones buenas para nosotros mismos. Así hacemos amigos a los alimentos y cuidamos de nuestro cuerpo mejor.",
        "sectioneli5-20-0": "Hacer ejercicio es muy importante para mantener nuestro cuerpo sano y fuerte. No solo comer bien, sino también mover nuestro cuerpo, nos ayuda a estar saludables. \n\nCuando hacemos actividad física, nuestros músculos y huesos se fortalecen. Esto es bueno para sentirnos bien ahora y para cuando seamos mayores. Nos ayuda a prevenir enfermedades y mantenernos fuertes por mucho tiempo. \n\nLa ilustración muestra a una persona levantando pesas, lo cual es un ejemplo de cómo podemos ejercitarnos para cuidar de nuestro cuerpo.",
        "sectioneli5-21-0": "Hacer ejercicio ayuda a que el cerebro libere unas sustancias que nos hacen sentir bien y felices. También, cuando logramos algo al hacer ejercicio nos sentimos orgullosos de nosotros mismos. A largo plazo, esto nos puede hacer sentir más seguros y ayudar a personas que están un poco tristes. La imagen muestra a alguien meditando, lo que también ayuda a sentirse calmado y bien.",
        "sectioneli5-21-1": "Hay muchas formas de hacer ejercicio, como deportes, yoga o tai chi. Estas actividades hacen que nuestro cuerpo se fortalezca. Es bueno encontrar una actividad que te guste y hacerla seguido. La imagen muestra a alguien meditando, lo que ayuda a sentirse tranquilo y equilibrado.",
        "sectioneli5-22-0": "Mantenerse limpio no solo es para verte bien, sino que también ayuda a que no te enfermes. Por eso, cuando tomamos un baño relajante como en la imagen, nos estamos cuidando. Además de bañarse, es importante lavar nuestros dientes, manos, y mantener limpio nuestro entorno. Son pequeñas cosas que hacemos todos los días y son muy importantes para estar sanos.",
        "sectioneli5-22-1": "Cuidarse bien y mantenerse limpio ayuda a no enfermarse, especialmente con cosas del estómago o de la respiración. Bañarse, lavarse las manos y los dientes son hábitos importantes que nos mantienen saludables. La imagen muestra a alguien disfrutando de un baño, que es parte de mantenerse limpio y sano.",
        "sectioneli5-22-2": "Para estar saludables, es importante mantener ciertas costumbres de limpieza. Estas son: bañarse bien, cepillarse los dientes, peinarse el cabello, lavarse las manos, limpiar bien la casa y asegurarse de que la comida esté bien preparada. Todo esto ayuda a cuidarnos y a sentirnos bien.",
        "sectioneli5-22-3": "El cuidado de la higiene es estar limpio para mantenerse sano y evitar enfermedades. Algunos hábitos importantes son bañarse bien, cepillarse los dientes, cuidar el cabello, lavarse las manos y mantener los lugares limpios. Hacer estas cosas es una forma de quererse mucho, como cuando te das un baño relajante o cuidas tus manos y pies para sentirte bien.",
        "sectioneli5-23-0": "Dormir lo suficiente es muy importante. Así como jugamos y nos movemos mucho, también necesitamos descansar para sentirnos bien. Cuando dormimos, nuestro cuerpo y cerebro se recuperan, como cuando cargamos la batería de un juguete. Dormir bien nos ayuda a recordar mejor las cosas y estar de buen humor al día siguiente.",
        "sectioneli5-23-1": "Para dormir bien y descansar, es importante que tu cama sea cómoda y que uses una almohada que te guste. Intenta que el cuarto esté oscuro, silencioso y a una temperatura en la que te sientas a gusto. Además, no uses la cama para jugar, trabajar o comer para que sigas asociándola sólo con dormir. Así descansarás mejor y estarás más feliz al día siguiente.",
        "sectioneli5-23-2": "Es bueno ir a dormir y despertar a la misma hora todos los días. Esto ayuda a tu cuerpo a acostumbrarse y dormir mejor. Puedes tener una rutina antes de dormir, como tomar un té calentito, ducharte o meditar. Esto ayuda a que el cuerpo se prepare para descansar bien.",
        "sectioneli5-23-3": "No tomes cosas como café después de la tarde, porque te pueden mantener despierto por la noche. Es mejor no tomar bebidas con mucha azúcar o cafeína antes de dormir para poder descansar bien. También es bueno pensar en los medicamentos que usas, por si te afectan el sueño.",
        "sectioneli5-24-0": "A veces, necesitamos descansar durante el día, y una siesta nos puede ayudar. Es mejor que las siestas sean cortitas, como de 20 o 30 minutos, para que luego podamos dormir bien por la noche. Esto ayuda a no estar muy cansado durante el día.",
        "sectioneli5-24-1": "Antes de dormir, intenta sentirte relajado. Si no puedes dormir a tu hora, levántate y haz algo tranquilo, como leer o practicar una técnica de relajación. Esto ayuda a que no te preocupes por no poder dormir, y así evitarás sentir más ansiedad. La imagen muestra a una persona descansando en su cama, mostrando que estar relajado ayuda a dormir bien.",
        "sectioneli5-25-0": "El autocuidado emocional es lo que hacemos para sentirnos bien emocionalmente. Es importante saber quiénes somos y cuidar nuestros sentimientos. Cada persona es diferente y tendrá su propia manera de manejar sus emociones y cuidarse. Es bueno reconocer cómo nos sentimos y comunicarlo de manera amable.",
        "sectioneli5-25-1": "El autocuidado emocional es cuando hacemos cosas para sentirnos bien por dentro. Esto incluye entender cómo nos sentimos, hablar sobre nuestros sentimientos y cuidar nuestro cuerpo. Es importante porque nos ayuda a vivir felices, trabajar bien en grupo y enfrentar los problemas de la vida. Cada persona es diferente, por eso cada uno encuentra su propia manera de cuidarse.",
        "sectioneli5-25-2": "El autocuidado emocional es como tener una caja de herramientas mágica que te ayuda a sentirte bien. Cada persona tiene sus propias herramientas, porque todos somos diferentes y sentimos las cosas de manera distinta. Por eso, cada uno necesita diferentes cosas para sentirse feliz, y eso está bien.",
        "sectioneli5-26-0": "El autocuidado emocional significa sentirse bien. Como todos somos diferentes, cada uno enfrenta las cosas de su propia manera. Las emociones son lo que sentimos y todos las sentimos de manera única. No todos reaccionamos igual ante lo mismo. La imagen muestra a alguien sintiendo una emoción, recordándonos que cada uno es especial y siente diferente.",
        "sectioneli5-26-1": "Las emociones son como colores en la vida: algunas nos gustan más, como la alegría y la tranquilidad, porque se sienten bien. Otras, como el miedo o la tristeza, a veces no nos gustan tanto y nos hacen sentir incómodos. Pero, todas son importantes y nos ayudan a entender el mundo y a nosotros mismos. Es bueno sentirlas y hablar de ellas para estar mejor.",
        "sectioneli5-26-2": "Es importante aprender a decir cómo nos sentimos de manera clara y tranquila. A veces, las personas tienen miedo de hablar sobre lo que sienten o no saben cómo hacerlo bien, y eso puede causar problemas con los demás. Si no decimos bien lo que sentimos, podemos enojar o herir a otros sin querer. Por eso, es bueno aprender a compartir nuestros sentimientos de forma adecuada.",
        "sectioneli5-27-0": "1. **Identificar la emoción y la sensación**: Pregúntate qué sientes y por qué. Como cuando sientes mariposas en la panza, piensa en lo que está pasando y qué lo causa.\n\n2. **Aprender a reconocer las emociones**: Observa las señales de tu cuerpo, como si haces una lista de emociones, para saber cómo se siente cada una.\n\n3. **Prestar atención a la reacción del cuerpo**: A veces el cuerpo se siente raro cuando estamos emocionados, como tener sudor en las manos. Date un momento para calmarte y pensar.\n\n4. **Prestar más atención a la respuesta que a la situación**: Enfócate en cómo reaccionas, no solo en lo que pasa afuera. Cambiar cómo te sientes depende de ti.\n\n5. **Expresar las emociones adecuadamente**: Una vez que sabes lo que sientes, puedes decirlo claramente y con calma. Es como hablar cuando ya sabes qué decir.",
        "sectioneli5-27-1": "Cuando sientes algo extraño en tu cuerpo, como mariposas en el estómago o la cara caliente, es bueno que te preguntes: ¿qué siento? ¿Por qué mi cuerpo se siente así? Como un detective, busca pistas para entender tus emociones, como si estuvieras resolviendo un misterio. Así puedes saber qué te pasa y por qué.",
        "sectioneli5-27-2": "Después de sentir cambios en tu cuerpo, es importante saber qué emociones tienes. Esto significa hacer una lista de emociones como felicidad o tristeza, y ver cómo cada una afecta a tu cuerpo. Así, puedes entender mejor lo que sientes.",
        "sectioneli5-27-3": "Cuando sentimos emociones, a veces nuestro cuerpo reacciona de forma muy rápida. Es como cuando nos inflamamos si comemos algo que no nos cae bien. Aquí nos dicen que es mejor esperar un poco, como cuando respiramos hondo, para sentirnos más tranquilos y pensar bien antes de hacer o decir algo. Así evitamos actuar sin pensar.",
        "sectioneli5-27-4": "Cuando algo te hace sentir raro o triste, no pienses solo en lo que pasó. Mira cómo te sientes dentro. A veces, el sentimiento puede hacer que te sientas congelado o paralizado. Cambiar cómo reaccionas es algo que tú puedes decidir hacer.",
        "sectioneli5-27-5": "Para compartir lo que sientes de manera correcta, primero necesitas entender bien tus emociones. Así, puedes hablar de ellas sin problemas. Aún puedes aprender más para expresarlas mejor, pero entenderlas primero es el paso más importante.",
        "sectioneli5-28-0": "A veces, sentimos emociones muy fuertes en nuestro cuerpo como si fueran globos de colores diferentes. Es bueno señalar dónde las sentimos, como el estómago o la cabeza. Esto nos ayuda a entenderlas mejor. Es importante recordar que las emociones son solo parte de nosotros, no nos controlan. Así, podemos tener una relación más amistosa con lo que sentimos.",
        "sectioneli5-28-1": "A veces sentimos diferentes emociones, como las caras en los globos. Es importante ser honestos sobre cómo nos sentimos. Si no te importa alguien, no tienes que fingir que sí. Y si estás enojado o molesto, es mejor hablar sobre eso, en lugar de guardarlo en silencio. Esto ayuda a tener una buena comunicación y a entendernos mejor.",
        "sectioneli5-28-2": "Imagina que tienes un secreto importante que contar y quieres que sea escuchado. Para asegurarte de que la persona te escuche bien y entienda, debes elegir un buen momento. No querrás hacerlo cuando todos están ocupados o distraídos, ¿verdad? Elige un momento tranquilo y cuando la persona pueda prestarte atención. Así, puedes compartir lo que sientes de la mejor manera posible. La imagen de la niña con globos muestra diferentes emociones y cómo elegir cuándo mostrarlas.",
        "sectioneli5-29-0": "Para sentirnos bien y cuidar nuestras emociones, podemos hacer cosas divertidas y relajantes. Por ejemplo, podemos buscar un lugar cómodo como el jardín para tener un momento solo. También podemos escuchar música que nos guste o leer un libro. Escribir en un diario o hacer dibujos bonitos también ayuda. Incluso podemos plantar flores, hacer un álbum de fotos o pintar. Todas estas actividades nos ayudan a sentirnos mejor y felices.",
        "sectioneli5-30-0": "Este es un manual para cuidarse a uno mismo, llamado autocuidado. Aquí hay algunas cosas que puedes hacer para sentirte mejor: \n\n- Tómate un momento para pensar en cosas por las que estás agradecido.\n- Aprende a decir 'no' cuando sea necesario y cuida tus límites.\n- Di cómo te sientes, no guardes tus sentimientos.\n- Evita a personas que puedan hacerte sentir mal.\n- Mira una película que te guste.\n- Habla con alguien cercano, como un amigo o familiar.",
        "sectioneli5-31-0": "El 'autocuidado cognitivo' significa cuidar cómo pensamos y sentimos. No solo hay que cuidar el cuerpo, también es importante saber cómo entendemos lo que pasa a nuestro alrededor. Hacemos cosas que nos ayudan a sentirnos mejor para que nuestra mente esté feliz y saludable.",
        "sectioneli5-31-1": "El autocuidado cognitivo es como cuidar nuestra mente. Además de cuidar nuestro cuerpo, debemos pensar en cómo entendemos lo que pasa a nuestro alrededor y qué pensamos de nosotros mismos. Esto nos ayuda a sentirnos mejor y a hacer mejores elecciones.",
        "sectioneli5-31-2": "El autocuidado cognitivo significa cuidar cómo piensas y sientes en tu mente. Además de cuidar tu cuerpo y saber cómo te sientes, necesitas entender cómo entiendes el mundo y qué piensas de ti mismo. Esto involucra hacer cosas que ayuden a que tus pensamientos y mente se sientan bien y fuertes.",
        "sectioneli5-32-0": "Cuidar nuestros pensamientos es un poco como cuidar una planta. Necesitamos asegurarnos de que nuestras ideas sobre el mundo y sobre nosotros mismos sean lo más bonitas y reales posible.\n\nAquí tienes algunos trucos:\n\n- **Escribir pensamientos**: Es como dibujar en un cuaderno, esto nos ayuda a sentirnos mejor.\n- **Pensar cosas positivas o reales**: Si piensas \"¡Puedo hacerlo!\" es como ponerte una capa de superhéroe.\n- **Fijarnos en qué pensamos mucho**: Así podemos conocernos mejor y ver si esos pensamientos son buenos o si alguien más los puso ahí.\n- **Hablar de nuestros pensamientos en un lugar seguro**: Como hablar con un adulto de confianza, es como limpiar nuestro cuarto de ideas.\n\nLa imagen muestra a alguien tranquilo pensando en fuerza, lo que nos recuerda la importancia de tener pensamientos positivos.",
        "sectioneli5-33-0": "Nuestro cerebro tiene tres superpoderes principales que nos ayudan en todo: la percepción, la atención y la memoria.\n\n1. **Percepción** es como cuando usas tus sentidos para entender el mundo, como ver o escuchar algo.\n2. **Atención** es como poner toda tu atención en algo importante, como cuando escuchas a tu maestro contar una historia.\n3. **Memoria** es como un cofre del tesoro en tu cabeza donde guardas toda la información importante que quieres recordar, como el cumpleaños de un amigo.\n\nEl dibujo muestra a alguien pensando y usando su imaginación, que es parte de cómo trabajamos con estas habilidades.",
        "sectioneli5-33-1": "La percepción es como cuando usas tus sentidos, como los ojos y oídos, para entender qué está pasando a tu alrededor. Por ejemplo, cuando ves un perro, tu cerebro \"decodifica\" esa información para saber que es un perro y no un gato. Es como un superpoder que te ayuda a decidir qué hacer o recordar cosas después.",
        "sectioneli5-33-2": "La atención es como cuando prestas atención en clase. Es mirar y escuchar cosas con mucho cuidado y decidir en qué parte enfocarte. Imagina que tienes un montón de juguetes, pero decides jugar solo con uno. Eso es como dividir tu atención. Ayuda a hacer las cosas como las tareas o jugar mejor cada día.",
        "sectioneli5-33-3": "La memoria es como una caja de recuerdos en nuestra mente. Nos ayuda a guardar cosas que aprendemos o vemos para que las podamos recordar después. Es como si tuvieras un álbum de fotos que puedes abrir cuando quieras recordar algo importante. Así, cada vez que necesitas saber algo que ya viste, tu memoria te lo muestra, como por arte de magia.",
        "sectioneli5-34-0": "Para mantener nuestro cerebro sano y listo para aprender, podemos hacer cosas divertidas como sentir diferentes texturas, leer libros, y aprender un nuevo idioma. Esto nos ayuda a recordar mejor y a sentirnos bien. También podemos practicar la meditación para concentrarnos, o simplemente disfrutar del silencio.\n\nPero cuidado, porque recibir mucha información a la vez puede hacernos sentir estresados o confundidos. Es importante escoger bien qué información escuchamos o leemos para sentirnos felices y tranquilos.",
        "sectioneli5-34-1": "Para mantener nuestro cerebro activo y fuerte, podemos hacer cosas divertidas. Por ejemplo, podemos ir al cine y ver una película, escuchar música que nos gusta, o tocar cosas con diferentes texturas, como peluches o papeles suaves. Estas actividades nos ayudan a sentir y aprender cosas nuevas cada día. ¡Es como darle ejercicio a nuestro cerebro!",
        "sectioneli5-34-2": "Leer libros, revistas o cualquier cosa que te guste es como un ejercicio para tu cerebro. Mantiene tu mente sana y activa, y además, te da información interesante que hace que te sientas bien y disfrutes.",
        "sectioneli5-34-3": "Aprender un nuevo idioma es como ejercitar el cerebro. Ayuda a que crezca y sea más fuerte, especialmente en las partes que usamos para recordar cosas y prestar atención. Es importante elegir un idioma que te guste mucho, así aprender es más divertido y útil.",
        "sectioneli5-34-4": "Los ejercicios de estimulación cognitiva son como juegos divertidos. Puedes hacer sopas de letras, resolver laberintos o encontrar diferencias en dibujos. Estos juegos ayudan a que tu cerebro sea más fuerte, mejorando cómo ves, recuerdas y prestas atención. ¡Es como hacer ejercicio pero para tu mente!",
        "sectioneli5-34-5": "Practicar meditación es como cuando te quedas quieto y cierras los ojos para sentirte más tranquilo y pensar mejor. Ayuda a concentrarte, como cuando prestas atención en clase. También te hace sentir conectado a ti mismo, como cuando escuchas tu corazón latir. Esto puede ayudarte a sentir menos estrés y más paz.",
        "sectioneli5-34-6": "Tomarse un momento de silencio y tranquilidad es como darle un descanso a tu cerebro. Cuando hay muchas ideas y ruidos, tu cerebro se cansa, como cuando tu computadora va muy lenta porque tiene muchas cosas abiertas. Momentos de silencio ayudan a que tu cerebro se relaje y funcione mejor.",
        "sectioneli5-34-7": "Cuando recibimos mucha información de lugares como amigos o redes sociales, nuestra mente puede sentirse cansada. Esto puede hacernos sentir estrés o miedo. Por eso es importante elegir bien qué información escuchamos y leemos.",
        "sectioneli5-34-8": "Recibir mucha información puede hacernos sentir nerviosos o asustados. Para que no nos afecte, es importante escoger bien qué leemos o miramos. Esto nos ayuda a estar más tranquilos y felices.",
        "sectioneli5-35-0": "Es importante asegurarse de que la información que recibimos viene de alguien confiable, como un experto o una buena institución. Esto nos ayuda a no creer en rumores falsos. La imagen muestra a una persona leyendo, que ilustra cómo alguien busca información de manera cuidadosa.",
        "sectioneli5-35-1": "Imagínate que tu mente es como una esponja y que cada vez que usas tu tablet o miras la tele, absorbes información. Si absorbes demasiada, la esponja se llena y ya no puede más. Por eso, es bueno tener un momento al día para estar sin cosas que nos llenen de info, como los celulares o la tele, para que nuestra mente descanse y se sienta mejor.",
        "sectioneli5-35-2": "Si alguna vez te sientes cansado de hablar de un tema o de recibir mucha información, puedes decirlo de manera educada. Puedes decir que quieres hablar de algo diferente y elegir un tema que te haga sentir más cómodo.",
        "sectioneli5-35-3": "Es importante hacer cosas divertidas y agradables para sentirse bien, como jugar o leer un libro. No toda la información en la tele o internet es buena para nosotros, así que debemos elegir bien qué leemos o miramos para cuidar nuestra mente.",
        "sectioneli5-36-0": "Este texto nos enseña a cuidar nuestra mente reconociendo señales de que estamos muy cansados. Algunas son: no hacer bien las tareas de la escuela, tener problemas para hablar con los demás, sentirse triste sin motivo, no poder dormir bien, dolores de cabeza, no cuidarse físicamente, sentirse agotado y recibir demasiada información. Es importante conocernos y cuidarnos para sentirnos mejor.",
        "sectioneli5-37-0": "Cuando te sientes muy cansado o preocupado, hay algunas cosas importantes que puedes hacer para cuidarte:\n\n1. **No fuerzas demasiado tu mente:** Cuando estás muy emocionado, tu cerebro no trabaja igual de rápido. Dale tiempo para descansar y pensar mejor.\n\n2. **Tener metas pequeñas:** Si no estás seguro de las cosas, concéntrate en lo que puedes hacer hoy, como hacer una lista de tareas y seguir una rutina diaria con tiempo para jugar o descansar.\n\n3. **No tomes decisiones grandes:** Si estás nervioso o triste, es mejor esperar un poco antes de decidir cosas muy importantes.\n\nLa imagen muestra a una persona abrazando un cerebro feliz, que nos recuerda que cuidar nuestra mente es muy importante.",
        "sectioneli5-38-0": "El autocuidado social significa cuidar nuestras relaciones con la familia, amigos y personas cercanas. Se trata de pasar tiempo haciendo cosas juntos para fortalecer esos lazos y tener buenas experiencias que nos hacen sentir bien.",
        "sectioneli5-39-0": "El autocuidado social es cuidar de nuestras amistades y relaciones. Podemos hablar con amigos mediante mensajes o videollamadas, incluso si no estamos juntos en persona. También podemos planear actividades divertidas como ir al cine o hacer una fiesta. Esto ayuda a conocer nuevos gustos y habilidades, y todos deben sentirse cómodos.",
        "sectioneli5-40-0": "Este texto nos habla de tres cosas importantes para cuidarnos. Primero, dejarnos escuchar: esto significa que cuando hablamos con otros, podemos entender y compartir nuestras emociones. Segundo, escuchar a los demás: escuchar ayuda a desarrollar empatía y apoyar a quienes lo necesitan. Por último, gestionar las redes sociales de forma saludable: escoger quiénes pueden ver lo que compartimos y asegurarnos de que respeten nuestra privacidad.",
        "sectioneli5-40-1": "Dejarse escuchar significa hablar con otras personas, lo cual nos ayuda a entender nuestras emociones y contar lo que necesitamos o nos preocupa. Es como cuando cuentas a un amigo lo que te pone triste o feliz. Al hacer esto, es más fácil superar los momentos difíciles y también compartir nuestras alegrías con los demás.",
        "sectioneli5-40-2": "Escuchar a otras personas nos ayuda a entender cómo se sienten. Cuando escuchamos, podemos ayudarles si están tristes o necesitan algo. También nos damos cuenta de que otros pueden tener problemas parecidos a los nuestros, y eso nos hace sentir acompañados.",
        "sectioneli5-40-3": "Cuando usas las redes sociales, es importante decidir quiénes pueden ver lo que compartes. Elige amigos que sean amables y que respeten tus pensamientos sin juzgarte. Tú decides quién puede ver tus cosas y quién no, para mantenerte seguro y feliz.",
        "sectioneli5-41-0": "En las relaciones con amigos y familia, es importante que todos se sientan bien. Una buena relación no tiene peleas ni gritos. Se basa en ser amables y respetuosos entre sí. Las relaciones sanas son útiles y positivas en nuestras vidas. Así sabemos cuáles relaciones son buenas para nosotros.",
        "sectioneli5-42-0": "El respeto mutuo significa entender y valorar los límites de la otra persona. Es como cuando juegas con un amigo: ambos deben escuchar y cuidar los sentimientos del otro para llevarse bien. En la imagen, vemos a dos personas de la mano, lo que muestra que se entienden y aprecian mutuamente.",
        "sectioneli5-42-1": "Hablar bien significa decir lo que pensamos y sentimos sin miedo. Es importante ser sincero y escuchar a la otra persona con respeto. En la imagen, vemos a dos personas tomándose de las manos, lo que muestra que se comunican bien y se entienden.",
        "sectioneli5-42-2": "Resolver problemas es más fácil cuando los dividimos en partes pequeñas o hablamos sobre ellos. La imagen muestra a dos personas de la mano con corazones y cerebritos, representando que podemos resolver las cosas cooperando con cariño y escuchándonos.",
        "sectioneli5-42-3": "A veces, en las relaciones, podemos enojarnos o no estar de acuerdo, pero eso no significa que debamos decir cosas malas o gritar. Si notas que una conversación se está poniendo tensa, lo mejor es tomarse un descanso y respirar. Así podemos hablar con calma y cariño, como los amigos felices del dibujo tomados de la mano.",
        "sectioneli5-42-4": "Confianza es cuando dos personas comparten cosas y se sienten seguras porque saben que lo cuidarán bien. En la imagen, hay dos personas tomadas de la mano, lo que muestra que confían entre ellas.",
        "sectioneli5-42-5": "La honestidad es como un superpoder en las relaciones. Cuando eres honesto con tus amigos o familiares, ayudas a que todos se sientan seguros y felices juntos. En la imagen, vemos a dos personas tomadas de la mano, sonriendo, lo que muestra esa conexión especial que crea la honestidad.",
        "sectioneli5-42-6": "El texto habla sobre el compromiso en una relación. Cuando dos personas piensan diferente, es importante que se escuchen y trabajen juntas para tomar decisiones. La imagen muestra a dos personas dándose la mano, lo que significa trabajar juntos y respetarse mutuamente para mantener la relación feliz.",
        "sectioneli5-42-7": "La 'individualidad' significa que una persona en una relación debe ser libre para ser quien es. No tienen que cambiar por la otra persona. Es importante que puedan comunicarse, tener amigos y hacer cosas que les gusten por su cuenta. Esto ayuda a sentirse bien y felices, incluso cuando están en pareja. La imagen muestra que estar juntos no significa perder quienes somos.",
        "sectioneli5-43-0": "Hablar de límites es como tener reglas para sentirse seguro y cómodo con los demás. Imagina que es como tener una línea invisible que dice hasta dónde estás cómodo de jugar o compartir. Puedes decir \"no\" cuando no quieres hacer algo y eso está bien. Establecer límites te ayuda a sentirte bien y a tener buenas relaciones con otros. ¡Es importante aprender a decir \"no\" cuando no te sientes bien con algo! A veces, como la persona del dibujo que está feliz y relajada diciendo \"no\" en momentos correctos, así también podemos hacerlo nosotros.",
        "sectioneli5-43-1": "Los límites físicos son como reglas que te ayudan a saber cuándo está bien o no acercarte a alguien, como dar abrazos o estrechar la mano. Esto es para respetar el espacio personal de las personas y asegurarnos de que todos se sientan cómodos.",
        "sectioneli5-43-2": "Los límites intelectuales significan respetar las ideas y pensamientos de otros. Es como cuando en una conversación, esperas tu turno para hablar y escuchas lo que piensan los demás. Significa que todos pueden compartir sus ideas de manera respetuosa y en el momento correcto, como cuando esperas tu turno para jugar.",
        "sectioneli5-43-3": "Los \"límites emocionales\" son como unas reglas que decides sobre qué partes de tus sentimientos quieres compartir con tus amigos o personas cercanas. Imagina que tienes una cajita especial donde guardas cosas importantes. Tú eliges cuándo abrir esa cajita y mostrar lo que hay dentro. Esto ayuda a que tú y los demás sepan lo que está bien y lo que no, y hace que todos se sientan cómodos y felices. Así como cuando decides si contar un secreto o no a un amigo.",
        "sectioneli5-43-4": "Los límites sexuales son como las reglas que respetamos entre parejas sobre cómo mostramos amor y afecto. Incluyen cómo nos sentimos, lo que pensamos y también el contacto físico. Es importante porque ayuda a asegurarse de que ambas personas se sientan cómodas y respetadas.",
        "sectioneli5-43-5": "Los límites materiales son como una burbuja que ponemos alrededor de nuestras cosas, como juguetes o dinero. Decidimos con quién queremos compartir estas cosas para sentirnos seguros. Esto nos ayuda a proteger lo que es importante para nosotros.",
        "sectioneli5-43-6": "Los límites de tiempo ayudan a decidir cuánto tiempo usamos para cosas como jugar, trabajar, estar con amigos o relajarnos solos. Es como elegir cuándo jugar con juguetes o cuándo dormir, y es importante porque cada uno debe poder elegir cómo usar su tiempo para sentirse feliz y cómodo.",
        "sectioneli5-43-7": "A veces, cuando jugamos con amigos o estamos con otras personas, podemos sentirnos incómodos si alguien está demasiado cerca o hace algo que no nos gusta. Es como poner una línea imaginaria para proteger tu espacio. Si algo no te gusta, puedes decidir cambiarlo o decir 'No'. ¡Es importante tomar cuidado de uno mismo y estar seguro! La persona en el dibujo parece tranquila y contenta porque respeta sus propios límites.",
        "sectioneli5-44-0": "Este texto habla sobre disfrutar del tiempo con las personas que queremos haciendo cosas divertidas. Es bueno hacer actividades donde todos se sientan cómodos. Aquí hay algunas ideas: \n\n- Ir a un nuevo lugar o escuchar música como en el dibujo.\n- Jugar en la playa, planear fiestas o cocinar juntos.\n- Aprender cosas nuevas como tocar un instrumento o un idioma.\n\nTodo esto nos ayuda a ser felices y relajarnos juntos.",
        "sectioneli5-45-0": "El autocuidado espiritual es cuando te cuidas por dentro, no solo físicamente. Es como cuando alguien se siente mejor cantando o paseando en la naturaleza. No es lo mismo que seguir reglas de una iglesia; es más sobre sentirte bien contigo mismo y con el mundo alrededor.",
        "sectioneli5-45-1": "A veces olvidamos lo importante que es pensar en cosas lindas y tranquilas, como en la espiritualidad. Esto quiere decir encontrar paz en nosotros mismos, lo cual puede hacernos sentir mejor y más fuertes. Es como una forma de cuidar de nosotros que nos da alegría y nos ayuda a crecer como personas.",
        "sectioneli5-45-2": "La religiosidad es cuando alguien sigue las reglas y prácticas de una iglesia o religión específica, como la católica o budista. En cambio, la espiritualidad es más abierta y es sobre cómo cada persona siente y experimenta su conexión con el mundo y lo divino.",
        "sectioneli5-45-3": "La espiritualidad es algo muy amplio que nos ayuda a sentirnos conectados con el mundo y con nosotros mismos. No se trata solo de las religiones, sino de cómo nos sentimos en la vida, cómo nos relacionamos con la naturaleza y lo que nos rodea. Es como cuidar de nuestro corazón y nuestra mente para sentirnos bien.",
        "sectioneli5-46-0": "En un manual para cuidarnos, dicen que no todos creemos en una religión. Pero todos podemos probar cosas para sentirnos mejor por dentro. Esto se llama espiritualidad. Algunas actividades para conectar con uno mismo son:\n\n1. Meditar cada día o detenernos a pensar tranquilamente.\n2. Ir a lugares donde podamos aprender sobre la vida, como la iglesia o un centro de comunidad.\n3. Pasar tiempo en la naturaleza mirando las cosas bonitas.\n4. Escribir todos los días sobre lo que agradecemos.\n5. Decir cosas buenas sobre nosotros mismos para sentirnos fuertes.\n6. Hacer un viaje solo para tomar fotos de cosas que nos gusten y nos inspiren.\n\nTodo esto nos ayuda a conocernos y sentirnos felices.",
        "sectioneli5-47-0": "Esto solo dice 'Ejercicios prácticos', lo que significa que hay actividades o tareas para que practiques lo que has aprendido. ¡Es como un juego para ayudarte a entender mejor las cosas con tus propias manos!",
        "sectioneli5-48-0": "Imagina que estás escribiendo una carta a tus necesidades. Primero, busca un lugar tranquilo donde te sientas seguro. Cierra los ojos y piensa en lo que necesitas para estar bien. Esto puede incluir cosas físicas, como hacer ejercicio; emocionales, como estar feliz; sociales, como pasar tiempo con amigos; espirituales, como sentir paz; y cognitivas, como aprender cosas nuevas. Luego, escribe tus pensamientos en una carta. Recuerda, tus necesidades pueden cambiar con el tiempo.",
        "sectioneli5-49-0": "En esta página, estamos pensando en cómo nos cuidamos físicamente, como comer bien o hacer ejercicio. Hay dos preguntas para ayudarnos a pensar: '¿Qué hago?' para decir lo que ya haces para estar sano, y '¿Qué más puedo hacer para cuidarme?' para encontrar nuevas formas de cuidarte mejor. ¡Así podemos mantenernos fuertes y saludables!",
        "sectioneli5-50-0": "El \"Autocuidado emocional\" es como una lista para cuidar tus sentimientos. Primero, piensas en lo que ya haces para sentirte bien. Luego, escribes ideas de cosas nuevas que puedes hacer para cuidarte mejor. Esto te ayuda a estar más contento y tranquilo.",
        "sectioneli5-50-1": "El autocuidado emocional significa cuidar cómo nos sentimos y encontrar maneras de estar mejor. Puedes pensar en cosas que ya haces para cuidarte, como jugar, hablar con amigos o descansar. También puedes pensar en nuevas ideas para cuidarte más, como pasear o escuchar música. Se trata de asegurarnos de sentirnos felices y tranquilos.",
        "sectioneli5-51-0": "Este texto es sobre cómo pensar en cuidarnos mejor. Nos pregunta qué hacemos actualmente para cuidarnos y qué más podemos hacer. La idea es que pensemos en maneras de sentirnos bien y mantenernos sanos en nuestras relaciones con los demás.",
        "sectioneli5-51-1": "En esta parte, nos preguntamos qué cosas podemos hacer para cuidarnos más. Es como una lista de ideas para sentirnos mejor y más felices. Puedes pensar en actividades que te hagan sentir bien y anotarlas.",
        "sectioneli5-52-0": "Este texto te pide que pienses y escribas sobre cómo cuidas de ti mismo para sentirte bien. Primero, pregunta qué haces ya para cuidarte. Luego, pregunta qué más podrías hacer para sentirte aún mejor. Es como una lista de cosas que te hacen feliz y tranquilo en tu interior.",
        "sectioneli5-52-1": "Este es un ejercicio para pensar en cómo cuidamos nuestro espíritu. La primera pregunta, '¿Qué hago?', nos pide que pensemos en lo que ya estamos haciendo para sentirnos bien por dentro, como meditar o hablar con alguien especial. Así, podemos ver si hay algo más que queramos intentar para sentirnos aún mejor.",
        "sectioneli5-52-2": "Esta sección te pide que pienses en cosas que ya haces y otras que podrías hacer para sentirte mejor contigo mismo. Es como hacer una lista de ideas para cuidar tu corazón y tu mente, como jugar, descansar o cantar.",
        "sectioneli5-53-0": "El autocuidado significa cuidarte a ti mismo de maneras que te hagan sentir bien. Hay muchas formas diferentes de hacerlo, porque cada persona es única. Tú eliges lo que más te gusta o lo que necesitas para sentirte feliz y tranquilo, como el chico en la imagen que se ve contento.",
        "sectioneli5-58-0": "Este es un Manual de Autocuidado, lo que significa que es un libro que nos enseña a cuidarnos a nosotros mismos. Está hecho con la ayuda de Fundasil y la Iniciativa Spotlight. En la imagen, vemos a una persona relajada y feliz, como ejemplo de alguien que se cuida bien.",
        "easyread-text-0-0": "Un libro para aprender a cuidarse.",
        "easyread-text-0-1": "No tengo más información. ¿Puedes decirme más sobre Fundasil?",
        "easyread-text-0-2": "Para ayudar",
        "easyread-text-0-3": "La 'Iniciativa Spotlight' es un programa para parar la violencia contra mujeres y niñas.",
        "easyread-text-2-0": "Libro que enseña cómo cuidarse a uno mismo.",
        "easyread-text-5-0": "No hay suficiente información para simplificar más. 'Conte' podría ser un nombre o un título.",
        "easyread-text-6-0": "Una casita donde los pájaros viven y cuidan a sus bebés.",
        "easyread-text-6-2": "Presentación",
        "easyread-text-6-4": "El autocuidado es cuando tú te cuidas a ti mismo para estar sano y sentirte bien.",
        "easyread-text-6-6": "Cuidar nuestro cuerpo es importante. Nos ayuda a estar sanos y tener energía. Debemos comer bien, hacer ejercicio y dormir suficiente para cuidar nuestro cuerpo.",
        "easyread-text-6-8": "Cuidar nuestros sentimientos.",
        "easyread-text-6-10": "Cuidar nuestra mente y nuestros pensamientos.",
        "easyread-text-6-12": "Cuidar nuestras amistades y cómo nos tratamos unos a otros.",
        "easyread-text-6-14": "Cuidar nuestro espíritu.",
        "easyread-text-6-16": "Actividades fáciles para practicar",
        "easyread-text-6-18": "Lista de libros y artículos que alguien ha leído para aprender sobre un tema.",
        "easyread-text-8-0": "Guía para cuidar de ti mismo.",
        "easyread-text-8-1": "La palabra 'INTRODUCCIÓN' es algo que todos conocen. Significa empezar a contar o explicar algo.",
        "easyread-text-8-2": "Para cuidar la salud, la gente suele hacer ejercicio, comer bien y visitar al médico cada año.",
        "easyread-text-8-3": "La salud mental es importante y muchas veces no le damos la atención que necesita.",
        "easyread-text-8-4": "Sentirse bien en el cuerpo, la mente y con los demás es más que no estar enfermo, dice la Organización Mundial de la Salud.",
        "easyread-text-8-5": "Cuidar la salud no es solo cuidar el cuerpo. Es cuidar todo lo que nos hace sentir bien.",
        "easyread-text-8-6": "Cuidar de la salud es trabajo de todos. No solo de una persona o grupo. Todos deben ayudar.",
        "easyread-text-8-7": "El autocuidado es cuando alguien o una familia hace cosas cada día para estar saludables y vivir mejor.",
        "easyread-text-8-8": "Cuidar de nosotros mismos es muy importante para estar saludables. Esto nos trae muchas cosas buenas.",
        "easyread-text-8-9": "Podemos tener menos estrés, sentirnos mejor, entender nuestras emociones, y no cansarnos mucho en el trabajo.",
        "easyread-text-8-10": "Este manual habla sobre cómo cuidarse para estar bien en cuerpo y mente. Es importante para quienes ayudan a personas que sufrieron violencia o que están en una situación difícil.",
        "easyread-text-9-0": "Un manual de autocuidado es una guía para cuidarse uno mismo.",
        "easyread-text-9-1": "El autocuidado es cuidar de uno mismo. Es hacer cosas que te ayudan a sentirte bien y estar sano.",
        "easyread-text-9-2": "Las personas deben cuidarse a sí mismas y prevenir enfermedades. Pueden hacer cosas solas o con otras personas para estar sanos.",
        "easyread-text-9-3": "El autocuidado es hacer cosas que nos mantienen sanos y nos ayudan a cuidar de nuestra salud. Usamos lo que sabemos y lo que es común en nuestra cultura para tomar buenas decisiones para nuestra salud.",
        "easyread-text-9-4": "El autocuidado es hacer cosas para estar sano. Cada persona puede hacerlo de manera diferente.",
        "easyread-text-9-5": "Cuidarse es importante. Tenemos que comer bien, hacer ejercicio, tener amigos, entender cómo nos sentimos y descansar cuando lo necesitemos.",
        "easyread-text-10-0": "Guía para cuidar de ti mismo.",
        "easyread-text-10-1": "Los principios del autocuidado son acciones sencillas para cuidarse a uno mismo.",
        "easyread-text-10-2": "Cuando cuidas de ti mismo, hay cosas importantes que debes recordar.",
        "easyread-text-10-3": "Las personas cuidan su salud porque ellas mismas quieren y deciden hacerlo.",
        "easyread-text-10-4": "Cada persona debe cuidar su salud todos los días con ayuda de la familia y los amigos.",
        "easyread-text-10-5": "Las personas cuidan de sí mismas para estar más sanas.",
        "easyread-text-10-6": "El cuidado de uno mismo necesita que las personas se quieran, se acepten, y se controlen.",
        "easyread-text-11-0": "Un manual de autocuido es un libro que enseña a las personas a cuidarse mejor a sí mismas.",
        "easyread-text-11-1": "Es importante cuidarse a uno mismo porque nos hace sentir bien. El autocuidado, como lavarse los dientes y descansar, es bueno para la salud.",
        "easyread-text-11-2": "Hacer cosas para cuidarse es importante para estar sano y sentirse bien. Esto ayuda a no enfermarse y a mejorar si uno ya está enfermo.",
        "easyread-text-11-3": "Cuando se usan estas prácticas, las personas enfermas siguen mejor sus tratamientos.",
        "easyread-text-11-4": "Esto ayuda a mejorar la salud y da más control y recursos a la persona para sentirse mejor.",
        "easyread-text-11-5": "Cuidarse es una manera de llevarse bien con uno mismo. Significa saber qué cosas te hacen sentir bien y saludable.",
        "easyread-text-11-6": "El autocuidado ayuda a las personas a pensar en lo que realmente les gusta y entienden lo que necesitan para estar bien.",
        "easyread-text-11-7": "Cuidarnos muestra que valoramos nuestra salud y nos hace sentir bien con nosotros mismos.",
        "easyread-text-11-8": "Conocerse mejor y valorar lo que necesitamos nos ayuda a tomar decisiones y poner límites para nosotros y los demás.",
        "easyread-text-11-9": "Es saber qué puedes hacer bien y cuidarte.",
        "easyread-text-11-10": "Es importante hacer una separación entre el trabajo y la vida personal. Algunas personas no contestan mensajes de trabajo después de la hora de salida. Otras personas, por su trabajo, no pueden hacer esto. Hay que respetar lo que cada persona necesita.",
        "easyread-text-11-11": "Cuidar de nosotros mismos nos ayuda a trabajar mejor. Revisamos qué necesitamos y ponemos límites para enfocarnos en lo más importante.",
        "easyread-text-11-12": "La persona aprende a decir no a cosas que no importan tanto y se enfoca en las metas que son importantes para crecer. Así puede estar sano y hacer bien su trabajo.",
        "easyread-text-11-13": "Cuando una persona se concentra, trabaja mejor en el trabajo o en casa. Pero lo más importante es que la persona misma se beneficia de estas acciones.",
        "easyread-text-12-0": "Libro que enseña cómo cuidarse a uno mismo.",
        "easyread-text-12-1": "Mejorar la forma de trabajar también mejora cómo nos llevamos con otros. Aprendemos a manejar nuestras emociones y a resolver problemas con los demás.",
        "easyread-text-12-2": "El autocuidado es cuidar de tu salud. No es solo hacer cosas al azar. Tienes que trabajar en ti mismo y puede tomar tiempo.",
        "easyread-text-13-0": "Guía para cuidarte tú mismo",
        "easyread-text-13-1": "Ideas falsas sobre cuidarse uno mismo.",
        "easyread-text-13-2": "Algunas personas creen cosas que no son ciertas sobre cuidarse a sí mismas. Necesitamos hablar sobre esto.",
        "easyread-text-13-3": "El lenguaje corporal es entender cómo se sienten las personas sin usar palabras. Los gestos y las miradas son importantes.",
        "easyread-text-13-4": "Un mito es una historia que no es real. La gente cuenta mitos para explicar cosas o para divertir.",
        "easyread-text-13-5": "Cuidarse a sí mismo es importante. No es egoísta.",
        "easyread-text-13-6": "Esto no es correcto.",
        "easyread-text-13-7": "Cuidarse no es algo malo. Es importante porque es bueno para nuestra salud.",
        "easyread-text-13-8": "Es importante cuidarse a uno mismo para poder ayudar a otras personas.",
        "easyread-text-13-9": "Un mito es una historia que trata de explicar algo del mundo. Es como un cuento que la gente cuenta desde hace mucho tiempo.",
        "easyread-text-13-10": "Autocuidado es cuidarte y saber cómo te sientes.",
        "easyread-text-13-11": "Quieren que el exesposo hable sobre lo que pasó.",
        "easyread-text-13-12": "Hacemos muchas cosas de cuidado sin pensar, pero con el autocuidado, debemos pensar y hacerlas a propósito.",
        "easyread-text-13-13": "Las personas comen todos los días, pero a veces no piensan en lo que el cuerpo necesita para estar sano.",
        "easyread-text-13-14": "Puede que la comida no sea buena para la salud, o que haya mucho o poco.",
        "easyread-text-13-15": "Un mito es una historia que a veces la gente cuenta sobre cosas que no entienden, como el sol o la luna.",
        "easyread-text-13-16": "El cuidado de uno mismo es una tarea que hay que hacer todos los días.",
        "easyread-text-13-17": "Falso",
        "easyread-text-13-18": "Cuidarse a uno mismo es importante todos los días. Debemos cambiar cómo lo hacemos según la situación y lo que necesitamos. Podemos hacer cosas diferentes a diferentes horas.",
        "easyread-text-14-0": "Guía para cuidar de ti mismo.",
        "easyread-text-14-1": "Un mito es una historia antigua que la gente cuenta sobre héroes o dioses.",
        "easyread-text-14-2": "Cuidarse es hacer cosas buenas para uno mismo.",
        "easyread-text-14-3": "Verdadero significa algo que es cierto o correcto.",
        "easyread-text-14-4": "Es importante cuidar la salud propia y actuar para estar sano.",
        "easyread-text-14-5": "No tienes que hacer algo si no te gusta.",
        "easyread-text-14-6": "Debemos hacer cosas que nos hagan felices y que sean buenas para nosotros.",
        "easyread-text-14-7": "Un mito es una historia que a veces no es verdad. Muchas personas hablan de ellos.",
        "easyread-text-14-8": "Autocuidado es descansar.",
        "easyread-text-14-9": "Falso significa que algo no es verdad o no es real.",
        "easyread-text-14-10": "Descansar es importante para estar sano. También hay otras actividades que nos ayudan a mantener la salud.",
        "easyread-text-14-11": "Puedes hacer ejercicio, estudiar o jugar para aprender cosas nuevas en tu tiempo libre.",
        "easyread-text-14-12": "Un mito es como un cuento que la gente cuenta, pero no siempre es verdad.",
        "easyread-text-14-13": "Cuidarse necesita muchas cosas.",
        "easyread-text-14-14": "Falso.",
        "easyread-text-14-15": "Algunas actividades no cuestan dinero, pero necesitas invertir tiempo en ellas.",
        "easyread-text-14-16": "Una historia que no es real pero que la gente cuenta y conoce.",
        "easyread-text-14-17": "Cuidarse es algo que aprendemos a hacer con el tiempo.",
        "easyread-text-14-18": "Verdadero",
        "easyread-text-14-19": "Cuidarnos a nosotros mismos significa saber qué cosas buenas hacemos.",
        "easyread-text-14-20": "Es importante saber qué necesitan las personas y trabajar para ayudarles.",
        "easyread-text-15-1": "Cómo cuidar de ti mismo.",
        "easyread-text-15-0": "Guía para cuidarte a ti mismo.",
        "easyread-text-15-2": "Las conductas de autocuidado pueden ser individuales o en grupo.",
        "easyread-text-15-3": "Cuidarse a uno mismo es importante. Esto significa comer bien, hacer ejercicio y descansar suficiente. También significa pedir ayuda cuando la necesitas.",
        "easyread-text-15-4": "Es cuando las personas cuidan de su salud tomando decisiones por sí mismas.",
        "easyread-text-15-5": "Es importante saber cuáles son nuestras necesidades y usar tiempo para hacerlo.",
        "easyread-text-16-1": "Cuidarse entre todos: cuidar y ayudar a los amigos y a la familia.",
        "easyread-text-16-2": "Es como una parte del cuidado de uno mismo.",
        "easyread-text-16-3": "Las acciones de una persona afectan a otras personas.",
        "easyread-text-16-4": "Las cosas son planeadas y desarrolladas juntos.",
        "easyread-text-16-5": "Personas que son parte de una comunidad, familia o grupo.",
        "easyread-text-16-6": "Hacen un lugar donde las personas se sienten seguras y se ayudan entre sí.",
        "easyread-text-16-7": "Por ejemplo, cuando enseñamos cosas nuevas, mostramos cómo se hace.",
        "easyread-text-16-8": "Ordenamos la basura en su lugar correcto.",
        "easyread-text-16-9": "Cuidamos el agua en grupo y jugamos a algún deporte.",
        "easyread-text-16-10": "Plantar árboles o unirse a charlas sobre cosas que te gustan.",
        "easyread-text-16-11": "Hablar sobre lo que piensas de una película.",
        "easyread-text-16-12": "Les hace sentir bien y felices leer un libro u otras actividades.",
        "easyread-text-16-13": "Cada mes hay un tipo de clima que es diferente al normal.",
        "easyread-text-16-14": "Estas categorías muestran que hacerse cargo es importante.",
        "easyread-text-16-15": "Cuidar de la salud empieza por cada persona.",
        "easyread-text-16-16": "Se trata de compartir más cuando aprendemos más.",
        "easyread-text-16-17": "Siempre hay cosas que pasan en un grupo.",
        "easyread-text-16-18": "Deben cambiar cosas en el entorno para lograr trabajos que cuiden el planeta.",
        "easyread-text-16-19": "Hacer un lugar limpio y bueno para la salud.",
        "easyread-text-17-0": "Esta es una guía para aprender a cuidarse mejor todos los días.",
        "easyread-text-17-1": "Hablamos de cuidarse uno mismo al hablar sobre la salud completa.",
        "easyread-text-17-2": "Hay diferentes tipos de cuidados que ayudan al cuerpo, a las emociones, a la mente, a llevarse bien con los demás y al espíritu.",
        "easyread-text-17-3": "Algunas cosas que podríamos hacer son:",
        "easyread-text-17-4": "Cuidar el cuerpo significa comer bien, mantenerse limpio, dormir bien, hacer ejercicio y ver al médico si estás enfermo.",
        "easyread-text-17-5": "El autocuidado emocional es entender tus sentimientos y los de otros, aceptar que son normales y no te definen.",
        "easyread-text-17-6": "No somos culpables por nuestras emociones, pero somos responsables de lo que hacemos cuando nos sentimos así.",
        "easyread-text-17-7": "Es importante usar nuestra mente para pensar, crear y aprender nuevas habilidades.",
        "easyread-text-17-8": "Aprender cosas que te gustan y te ayudan a ser mejor.",
        "easyread-text-17-9": "Es importante tener buenos amigos y familia para estar feliz y sano.",
        "easyread-text-17-10": "Es importante cuidar a los amigos y pensar en cómo nos afectan las cosas que nos rodean.",
        "easyread-text-17-11": "Cuidar el espíritu es pensar en lo que realmente importa y ser feliz con uno mismo.",
        "easyread-text-18-0": "Libro para aprender a cuidarse uno mismo.",
        "easyread-text-18-1": "Cuidar de nuestro cuerpo.",
        "easyread-text-18-2": "Cuidarse es cuidar el cuerpo: comer bien, hacer ejercicio y evitar problemas de salud.",
        "easyread-text-18-3": "Hay muchas cosas que podemos hacer para cuidar nuestro cuerpo y algunas las hacemos todos los días.",
        "easyread-text-18-4": "Cuidarse es decidir hacerlo bien. No solo se trata de hacer ejercicio o comer, sino de pensar lo que necesitas para estar saludable.",
        "easyread-text-18-5": "Cuidar de tu cuerpo está relacionado con cómo te sientes, te llevas con los demás y piensas.",
        "easyread-text-18-6": "Es importante saber cuándo el cuerpo duele o está enfermo y tratar de sentirse mejor.",
        "easyread-text-18-7": "Es importante hacer cosas que nos ayuden a no enfermarnos y que nos mantengan sanos.",
        "easyread-text-19-0": "Guía para cuidar de ti mismo.",
        "easyread-text-19-2": "Come buena comida para estar sano.",
        "easyread-text-19-1": "Aquí hay algunas prácticas para contar.",
        "easyread-text-19-3": "Comer es muy importante para vivir y crecer porque le da al cuerpo lo que necesita.",
        "easyread-text-19-4": "Muchas veces no pensamos en lo que comemos. La comida puede causar enfermedades como diabetes, huesos débiles y problemas del corazón.",
        "easyread-text-19-5": "Debemos pensar en cómo comemos y elegir mejor nuestros alimentos.",
        "easyread-text-19-6": "Comer de manera consciente significa elegir alimentos pensando en lo que necesita nuestro cuerpo.",
        "easyread-text-19-7": "No es una dieta estricta, es para conocerse mejor y tener control sobre lo que uno hace.",
        "easyread-text-20-0": "Guía para cuidarte a ti mismo.",
        "easyread-text-20-2": "Hacer ejercicio es importante para estar sano. Intenta moverte todos los días.",
        "easyread-text-20-3": "Para estar sano, necesitamos comer bien y hacer ejercicio. La comida nos da energía, y el ejercicio nos ayuda a usarla para tener músculos y articulaciones fuertes.",
        "easyread-text-20-4": "Es importante hacer ejercicio porque ayuda al cuerpo a estar sano. Cada persona necesita hacer ejercicio diferente según su edad y salud.",
        "easyread-text-20-5": "Así, las personas viven más sanas y ganan beneficios como:",
        "easyread-text-20-7": "Si evitamos enfermedades, podemos vivir mejor ahora y en el futuro.",
        "easyread-text-20-8": "Es normal que el cuerpo se desgaste con el tiempo. Hacer ejercicio ayuda a que el cuerpo sea más fuerte y evita riesgos cuando nos hacemos viejos.",
        "easyread-text-20-9": "Por ejemplo: (esto significa que quieren que des un ejemplo o una muestra de algo).",
        "easyread-text-20-10": "Ayuda a mantener los músculos fuertes cuando eres viejo.",
        "easyread-text-21-0": "Guía para cuidar de ti mismo.",
        "easyread-text-21-1": "Es bueno para sentirnos bien y felices.",
        "easyread-text-21-2": "Hacer ejercicio es bueno para el cerebro y nos hace sentir felices.",
        "easyread-text-21-3": "Te sientes bien cuando logras algo o trabajas para un objetivo.",
        "easyread-text-21-4": "Puede ayudar a las personas a sentirse mejor con ellas mismas y apoyar a quienes están un poco tristes.",
        "easyread-text-21-5": "Puedes moverte de diferentes formas, como hacer deporte, yoga, o ejercicios para hacerte más fuerte.",
        "easyread-text-21-6": "Las actividades fortalecen el cuerpo. Debemos elegir una que disfrutes y use todo el cuerpo.",
        "easyread-text-21-7": "Es importante hacer ejercicio seguido para estar sano. A veces, no nos interesa hacerlo y dejamos de movernos.",
        "easyread-text-22-1": "Cuidar la higiene significa mantenerse limpio para estar sano y no enfermarse.",
        "easyread-text-22-2": "Es importante lavarse y cuidar el cuerpo para evitar enfermedades.",
        "easyread-text-22-3": "A veces olvidamos cuidar de nosotros mismos porque son cosas que hacemos todos los días y no les damos importancia.",
        "easyread-text-22-4": "Cuidar nuestra higiene nos ayuda a no enfermarnos y a estar más sanos.",
        "easyread-text-22-5": "Aquí te cuento algunos hábitos de higiene importantes.",
        "easyread-text-22-6": "Lávate bien cuando te bañes.",
        "easyread-text-22-7": "Cuidar bien los dientes.",
        "easyread-text-22-8": "Cuida tu cabello.",
        "easyread-text-22-9": "Lavarse las manos bien es muy importante para estar limpio.",
        "easyread-text-22-10": "Es importante limpiar bien los lugares donde vivimos juntos.",
        "easyread-text-22-11": "Es importante tener cuidado al cocinar la comida para que sea segura y saludable.",
        "easyread-text-22-12": "Son cosas que hacemos para querernos a nosotros mismos, como tomar un baño para relajarnos o cuidar nuestras manos y pies.",
        "easyread-text-23-0": "Guía para cuidarte a ti mismo.",
        "easyread-text-23-1": "Es importante dormir bien y descansar lo suficiente para estar saludable y sentirse bien.",
        "easyread-text-23-2": "Es importante hacer ejercicio y descansar bien para tener energía.",
        "easyread-text-23-3": "El cuerpo descansa y se recupera mientras dormimos.",
        "easyread-text-23-4": "Descansar ayuda a que el cerebro trabaje mejor para recordar cosas y prestar atención.",
        "easyread-text-23-5": "El autocuidado no solo es cuidar nuestro cuerpo, también es cuidar nuestra mente y cómo nos sentimos.",
        "easyread-text-23-6": "Dormir bien ayuda a pensar mejor y no estar de mal humor al día siguiente.",
        "easyread-text-23-7": "Algunos consejos para dormir bien son: ir a la cama a la misma hora, mantener la habitación oscura, y evitar pantallas antes de dormir.",
        "easyread-text-23-8": "Debemos cuidar el lugar donde dormimos y evitar cosas que molestan nuestro sueño.",
        "easyread-text-23-9": "Es bueno dormir en un lugar seguro y cómodo. Debes tener un colchón confortable, una almohada que te guste, poca luz, poco ruido y una temperatura agradable.",
        "easyread-text-23-10": "No uses el lugar donde descansas para trabajar, jugar o comer.",
        "easyread-text-23-11": "Ir a dormir y despertar a las mismas horas ayuda al cuerpo a dormir mejor.",
        "easyread-text-23-12": "Puedes relajarte tomando té caliente, bañándote o meditando.",
        "easyread-text-23-13": "No tomes café u otras bebidas con cafeína después de la tarde porque puede hacer que no duermas bien.",
        "easyread-text-23-14": "No bebas muchas bebidas con azúcar o cafeína. Ten cuidado con las medicinas que usas.",
        "easyread-text-24-0": "Es un libro que enseña cómo cuidar de ti mismo para estar sano y feliz.",
        "easyread-text-24-1": "No dormir mucho por la tarde.",
        "easyread-text-24-2": "Es bueno descansar un poco durante el día y dormir una siesta ayuda.",
        "easyread-text-24-3": "Si esto dura mucho, puede cambiar el sueño en la noche.",
        "easyread-text-24-4": "Es bueno dormir siestas cortas de 20 o 30 minutos.",
        "easyread-text-24-5": "Trata de relajarte antes de dormir.",
        "easyread-text-24-6": "Si no puedes dormir, levántate y haz algo que te ayude a tener sueño, como leer o relajarte.",
        "easyread-text-24-7": "Así no piensas que no puedes dormir en tu cama.",
        "easyread-text-24-8": "Cuando te preocupas por no poder dormir, puedes sentirte más despierto.",
        "easyread-text-25-0": "Guía para cuidarse uno mismo.",
        "easyread-text-25-1": "Cuidar de nuestras emociones para sentirnos felices y tranquilos.",
        "easyread-text-25-2": "Cada persona hace cosas para sentirse bien y feliz. Algunas cosas son pensar de manera positiva, saber hasta dónde podemos llegar, decir lo que pensamos, y cuidar nuestra apariencia.",
        "easyread-text-25-3": "Conocerte a ti mismo y vivir de una forma que se adapte a quien eres.",
        "easyread-text-25-4": "La salud emocional es importante. Ayuda a trabajar bien, manejar el estrés y colaborar con los demás.",
        "easyread-text-25-5": "Cuidar tus emociones te hace sentir bien.",
        "easyread-text-25-6": "Cada persona es diferente. Por eso, cada uno enfrenta las cosas a su manera, sin seguir pasos fijos.",
        "easyread-text-25-7": "Cada persona debe encontrar cosas que le gusten y le ayuden a sentirse bien y cuidarse emocionalmente.",
        "easyread-text-25-8": "Una emoción es un sentimiento que todos tienen. Las personas reaccionan diferente a estas emociones. No todos sienten igual ante las mismas cosas.",
        "easyread-text-26-0": "Un libro que enseña cómo cuidar de uno mismo.",
        "easyread-text-26-1": "El autocuidado emocional te ayuda a sentirte bien.",
        "easyread-text-26-2": "Cada persona es especial y todos manejan las situaciones de maneras diferentes.",
        "easyread-text-26-3": "Cada persona puede encontrar cosas que le gustan para cuidar de sus sentimientos.",
        "easyread-text-26-4": "Todas las personas sienten emociones. Las emociones hacen que las personas reaccionen de ciertas formas. Cada persona siente emociones de su manera.",
        "easyread-text-26-5": "No todas las personas sienten o reaccionan igual ante un evento.",
        "easyread-text-26-6": "Escrito por Bisquerra en 2001.",
        "easyread-text-26-7": "Todas las emociones son importantes y normales. No son buenas ni malas.",
        "easyread-text-26-8": "Algunas emociones como la alegría, tranquilidad o entusiasmo son buenas y nos hacen sentir bien.",
        "easyread-text-26-9": "Sentimientos como el miedo, la tristeza o el enojo son difíciles. La gente prefiere no sentirlos.",
        "easyread-text-26-10": "Apostolaki es un nombre de 2019.",
        "easyread-text-26-11": "No debes llamar a las emociones positivas o negativas. Más bien, dirías que son cómodas o incómodas. Todas las emociones son importantes y nos ayudan a sentirnos bien a veces.",
        "easyread-text-26-12": "Para lograrlo, debemos decir lo que sentimos.",
        "easyread-text-26-13": "Las emociones se expresan de manera diferente. Las personas pueden sonreír cuando están felices, llorar cuando están tristes o fruncir el ceño cuando están enojadas.",
        "easyread-text-26-14": "Es importante aprender a decir cómo te sientes de una manera clara y amable.",
        "easyread-text-26-15": "A veces la gente no dice lo que siente porque tiene miedo o no entiende bien sus emociones.",
        "easyread-text-26-16": "Algunas personas no quieren preocupar a otras, pero a veces terminan haciéndolas sentir mal.",
        "easyread-text-26-17": "Esto puede causar problemas con otras personas y hacer que se sientan mal si no dicen lo que sienten.",
        "easyread-text-26-18": "Es bueno decir cómo te sientes.",
        "easyread-text-27-0": "Un manual de autocuido es un libro que nos dice cómo cuidarnos y estar bien.",
        "easyread-text-27-1": "La psicóloga Cristina Roda dijo que hay pasos para mostrar lo que sientes de una forma buena.",
        "easyread-text-27-2": "El número es uno.",
        "easyread-text-27-3": "Reconocer cómo se siente una persona y qué siente su cuerpo.",
        "easyread-text-27-4": "Cuando algo cambia en tu cuerpo por cosas de afuera o por tus pensamientos, debes hacerte preguntas.",
        "easyread-text-27-5": "¿Cómo me siento?",
        "easyread-text-27-6": "¿Qué síntomas siento en mi cuerpo?",
        "easyread-text-27-7": "¿Por qué pasó esto?",
        "easyread-text-27-8": "¿Por qué está aquí ahora?",
        "easyread-text-27-10": "Aprender a ver cómo nos sentimos y cómo se sienten los demás.",
        "easyread-text-27-11": "Cuando noten cambios en el cuerpo, es importante revisarlos.",
        "easyread-text-27-12": "¿Qué sentimientos tienes ahora?",
        "easyread-text-27-13": "Es importante saber qué señales muestra el cuerpo.",
        "easyread-text-27-14": "Hacer una lista de emociones: feliz, triste, enojado, asustado, sorprendido.",
        "easyread-text-27-15": "Las emociones se muestran en el cuerpo de diferentes formas. Por ejemplo, cuando estamos tristes, podemos llorar. Cuando estamos contentos, sonreímos. Cuando estamos enojados, podemos fruncir las cejas.",
        "easyread-text-27-16": "El número 3 es como decir que tienes tres cosas.",
        "easyread-text-27-17": "Fíjate en cómo reacciona tu cuerpo.",
        "easyread-text-27-18": "Las emociones están controladas por partes del cerebro y son difíciles de cambiar al principio.",
        "easyread-text-27-19": "Es bueno esperar un poco para sentirnos tranquilos antes de hablar o actuar.",
        "easyread-text-27-20": "El número es cuatro.",
        "easyread-text-27-21": "Es más importante cómo reaccionamos a algo que lo que pasa.",
        "easyread-text-27-22": "No pongas la culpa en la situación por cómo respondes. Mejor, piensa en cómo te sientes.",
        "easyread-text-27-23": "Ver que la respuesta asusta igual.",
        "easyread-text-27-24": "Cada persona puede cambiar cómo reacciona a las cosas.",
        "easyread-text-27-26": "Es importante mostrar tus sentimientos de manera correcta y sin exagerar.",
        "easyread-text-27-25": "No hay texto para simplificar. El número 5 no necesita simplificación.",
        "easyread-text-27-27": "Cuando entendemos, podemos mostrar nuestras emociones mejor.",
        "easyread-text-27-28": "Podemos aprender un poco más para entender mejor y poder explicar las cosas.",
        "easyread-text-28-0": "Es un libro o guía que te enseña a cuidarte tú mismo.",
        "easyread-text-28-1": "Hacer una actividad donde uses tu cuerpo para aprender y sentir.",
        "easyread-text-28-2": "Si sientes emociones fuertes que no puedes controlar, señala en tu cuerpo donde las sientes.",
        "easyread-text-28-3": "Es importante pintar las cosas de un color específico para encontrarlas fácil y tener una experiencia distinta con ellas.",
        "easyread-text-28-4": "La persona es como un jefe que controla sus emociones. Las emociones no mandan a la persona.",
        "easyread-text-28-5": "Trata de ser honesto con lo que sientes y haces.",
        "easyread-text-28-6": "Si no te importa esa persona, ¿por qué intentar gustarle?",
        "easyread-text-28-7": "Si estás enojado o molesto, ¿por qué no hablar para entenderse mejor?",
        "easyread-text-28-8": "Elige el mejor momento para hablar.",
        "easyread-text-28-9": "Es importante elegir el momento adecuado para hablar de emociones con alguien. Si no, la conversación no será buena.",
        "easyread-text-28-10": "Es importante observar la situación y a las personas antes de hablar.",
        "easyread-text-29-0": "Podemos cuidar nuestras emociones haciendo actividades divertidas y relajantes como jugar, pintar o escuchar música.",
        "easyread-text-29-1": "Busca un lugar cómodo y tranquilo como el jardín, debajo de un árbol o en tu habitación para estar a solas.",
        "easyread-text-29-2": "Escuchar música que nos gusta o que nos hace sentir tranquilos.",
        "easyread-text-29-3": "Leer significa mirar y entender palabras en un libro o papel.",
        "easyread-text-29-4": "Es usar un lápiz o un teclado para poner palabras en papel o en la computadora.",
        "easyread-text-29-5": "Tener un diario es como tener un cuaderno especial donde escribes sobre tu día, tus pensamientos y tus sentimientos.",
        "easyread-text-29-6": "Haz dibujos bonitos de letras con frases que te hagan sentir tranquilo y feliz.",
        "easyread-text-29-7": "Poner semillas o cuidar del jardín.",
        "easyread-text-29-8": "Hacer algo para recordar a alguien o algo importante.",
        "easyread-text-29-9": "Crear un álbum con fotos.",
        "easyread-text-29-10": "Cortar y pegar diferentes fotos o papeles para hacer una nueva imagen.",
        "easyread-text-29-11": "Dibuja algo bonito.",
        "easyread-text-29-12": "Pintar significa crear arte usando pintura.",
        "easyread-text-30-0": "Guía para cuidarte tú mismo",
        "easyread-text-30-1": "Tomarse un momento para sentirse agradecido.",
        "easyread-text-30-2": "Aprender a decir que no cuando no quieres hacer algo.",
        "easyread-text-30-3": "Di cómo te sientes.",
        "easyread-text-30-4": "No te acerques a personas que te hagan daño.",
        "easyread-text-30-5": "Mira una película.",
        "easyread-text-30-6": "Hablar con tu mejor amigo o amiga.",
        "easyread-text-31-0": "Un manual de autocuido es un libro que te enseña a cuidarte a ti mismo.",
        "easyread-text-31-1": "Coche",
        "easyread-text-31-2": "Ten cuidado al cruzar la calle, mira a ambos lados.",
        "easyread-text-31-3": "Cognitivo significa pensar o entender.",
        "easyread-text-31-4": "Es importante cuidar el cuerpo y entender cómo nos sentimos. También debemos saber cómo entendemos el mundo y pensar en nosotros mismos.",
        "easyread-text-31-5": "El autocuidado cognitivo es hacer cosas para que nuestro cerebro esté bien y nuestros pensamientos mejoren.",
        "easyread-text-32-0": "Es un libro que te enseña a cuidarte a ti mismo.",
        "easyread-text-32-1": "Pensar cosas buenas y felices.",
        "easyread-text-32-2": "Es importante que sepamos qué pensamos sobre el mundo y sobre nosotros mismos. Debemos tratar de tener ideas realistas y positivas.",
        "easyread-text-32-3": "A veces, los pensamientos malos pueden afectar la vida de una persona si no se manejan bien.",
        "easyread-text-32-4": "Aquí te doy ideas para saber y decir lo que piensas.",
        "easyread-text-32-5": "Escribir ayuda a decir cómo uno se siente y a sentirse más tranquilo.",
        "easyread-text-32-6": "Decir cosas positivas o reales en tu mente te ayuda a pensar mejor y ver la realidad más claramente.",
        "easyread-text-32-7": "Reconocer tus pensamientos repetidos te ayuda a conocerte mejor y ver si son verdad o si otras personas los han cambiado.",
        "easyread-text-32-8": "Hablar con alguien de confianza o un doctor es bueno para compartir tus pensamientos.",
        "easyread-text-33-0": "Guía para cuidarte",
        "easyread-text-33-1": "Saber cómo trabaja nuestra mente.",
        "easyread-text-33-2": "Hay diferentes habilidades que ayudan a que nuestra mente funcione bien.",
        "easyread-text-33-3": "Las cosas importantes son ver, concentrarse y recordar.",
        "easyread-text-33-4": "Percepción es cómo entendemos lo que vemos, oímos, olemos, saboreamos y tocamos.",
        "easyread-text-33-5": "Nuestro cerebro recibe información, la entiende y decide qué hacer o guardarla.",
        "easyread-text-33-6": "La persona escucha y mira con atención algo y se concentra en una parte del mensaje.",
        "easyread-text-33-7": "Al aprender a enfocarse en cosas importantes, uno puede hacer tareas diarias más fácilmente.",
        "easyread-text-33-8": "La memoria es cómo guardamos y recordamos cosas.",
        "easyread-text-33-9": "Es la habilidad que nos ayuda a guardar y entender lo que sabemos ahora.",
        "easyread-text-34-0": "Guía para cuidarse uno mismo.",
        "easyread-text-34-1": "Aquí hay cosas que puedes hacer para mejorar cómo piensas y aprendes.",
        "easyread-text-34-2": "Sentir cosas diferentes con los ojos, los oídos y las manos.",
        "easyread-text-34-3": "Podemos aprender con cosas del día a día como ir al cine, escuchar música o un libro, y tocar diferentes cosas.",
        "easyread-text-34-4": "Prueba cosas nuevas y fíjate en cómo te hacen sentir.",
        "easyread-text-34-5": "Leer significa 'to read' en inglés.",
        "easyread-text-34-6": "Leer libros y revistas ayuda a mantener el cerebro activo y da momentos felices.",
        "easyread-text-34-7": "Aprender a hablar en otro idioma.",
        "easyread-text-34-8": "Ayuda a que el cerebro crezca, mejore el lenguaje y aumente la memoria y la atención.",
        "easyread-text-34-9": "Debes elegir un idioma que te guste a ti.",
        "easyread-text-34-10": "Hacer ejercicios para hacer que el cerebro piense y esté sano.",
        "easyread-text-34-11": "Habla de juegos como sopas de letras, laberintos, encontrar diferencias, ordenar palabras y contar objetos. Estos juegos ayudan a niños a aprender mientras se divierten.",
        "easyread-text-34-12": "Estos ejercicios ayudan a ver mejor, recordar cosas, hablar bien y prestar atención.",
        "easyread-text-34-13": "La meditación es sentarse tranquilo, cerrar los ojos y respirar profundo. Nos ayuda a sentirnos calmados y felices.",
        "easyread-text-34-14": "La meditación ayuda a concentrarse mejor y a prestar más atención. También te hace sentir más conectado a tus pensamientos y al cuerpo.",
        "easyread-text-34-15": "Disfrutar de momentos tranquilos y callados.",
        "easyread-text-34-16": "Es importante ejercitar el cerebro, pero también descansar para no llenarlo de demasiadas cosas.",
        "easyread-text-34-17": "El humo de las fábricas y los coches contamina el aire.",
        "easyread-text-34-18": "Las personas reciben información de amigos, familia, el entorno y redes sociales.",
        "easyread-text-34-19": "¿Qué pasa cuando hay demasiada información?",
        "easyread-text-34-20": "A veces, la información que recibimos puede hacernos sentir nerviosos o enojados y cambiar nuestro humor.",
        "easyread-text-34-21": "Es importante pensar bien antes de creer toda la información que vemos o escuchamos.",
        "easyread-text-35-0": "Guía para cuidarse a sí mismo.",
        "easyread-text-35-1": "Asegúrate de que la información venga de una fuente confiable, como una escuela o un experto en el tema.",
        "easyread-text-35-2": "Esto ayudará a que los rumores no cambien la verdad de lo que pasa.",
        "easyread-text-35-3": "Dedica un momento del día sin computadoras, celulares ni televisión. Así no te llenas de mucha información.",
        "easyread-text-35-4": "Di a la persona que te gustaría hablar de otra cosa si te sientes cansado de la conversación.",
        "easyread-text-35-5": "Podemos hablar de un tema nuevo que te haga sentir cómodo o cómoda.",
        "easyread-text-35-6": "Hacer actividades divertidas que te hagan sentir bien.",
        "easyread-text-35-7": "No toda la información es buena. Es importante elegir qué leer para cuidar la mente.",
        "easyread-text-36-1": "Entender cómo está pensando una persona",
        "easyread-text-36-2": "Es importante hacer cosas para cuidar la mente y también saber cuándo estamos cansados mentalmente.",
        "easyread-text-36-3": "No hacer bien las cosas en el trabajo, la escuela o los deportes.",
        "easyread-text-36-4": "Es difícil hablar con otros.",
        "easyread-text-36-5": "Sentirse mal contigo mismo.",
        "easyread-text-36-6": "Tengo problemas con mi familia o amigos.",
        "easyread-text-36-7": "A veces las personas se enojan o lloran sin una razón clara.",
        "easyread-text-36-8": "Insomnio significa que no puedes dormir bien por la noche.",
        "easyread-text-36-9": "Dolor en la cabeza.",
        "easyread-text-36-10": "No cuidarse de cómo se ve.",
        "easyread-text-36-11": "Sentir mucho cansancio.",
        "easyread-text-36-12": "Sentirse confundido/a por tener demasiada información.",
        "easyread-text-37-1": "Es importante decir algo importante.",
        "easyread-text-37-2": "Es importante cuidarse si sientes mucho cansancio mental o estás en crisis. Aquí te damos algunos consejos.",
        "easyread-text-37-3": "No pedirle demasiado al cerebro.",
        "easyread-text-37-4": "Cuando nuestras emociones toman control del cerebro, no podemos hacer muchas cosas bien.",
        "easyread-text-37-5": "Es importante respetar cómo cada persona entiende las cosas a su propio ritmo.",
        "easyread-text-37-6": "Escribir metas que se puedan cumplir pronto.",
        "easyread-text-37-7": "Cuando no sabemos lo que va a pasar, es bueno vivir cada día con pequeñas metas para tener orden.",
        "easyread-text-37-8": "Es bueno tener un horario todos los días para el hogar, el trabajo, la familia, el ejercicio, ver TV y descansar.",
        "easyread-text-37-9": "No tomes decisiones importantes.",
        "easyread-text-37-10": "Si te sientes muy preocupado o triste, no tomes decisiones importantes rápido.",
        "easyread-text-38-0": "Un libro con consejos para cuidarte a ti mismo.",
        "easyread-text-38-1": "Cuidar de ti mismo para hacer amigos, estar con personas y ser feliz. Es importante para tu salud.",
        "easyread-text-38-2": "El autocuido social es cuidar nuestras relaciones con la familia, amigos y las personas a nuestro alrededor.",
        "easyread-text-38-3": "Se trata de pasar tiempo juntos y hacer cosas para fortalecer la amistad.",
        "easyread-text-39-0": "Un manual de autocuidado ayuda a las personas a aprender a cuidarse mejor.",
        "easyread-text-39-1": "Podemos practicar el cuidado social haciendo amigos, hablando con la familia y siendo amables.",
        "easyread-text-39-2": "Es bueno hablar con personas importantes.",
        "easyread-text-39-3": "Podemos hablar con otras personas usando mensajes, videollamadas, llamadas o redes sociales y así conocer sus pensamientos, deseos, ideas y cómo se sienten sin necesidad de verlas en persona.",
        "easyread-text-39-4": "Ir o preparar juegos y tiempo divertido con amigos.",
        "easyread-text-39-5": "Puedes organizar una excursión.\nPuedes ir al museo.\nPuedes participar en una maratón.\nPuedes ir al cine.\nPuedes organizar una fiesta.",
        "easyread-text-39-6": "Estas acciones ayudarán a crear nuevas experiencias y podremos compartir lo que nos gusta y nuestras habilidades.",
        "easyread-text-39-7": "Es importante que todos se sientan bien haciendo estas actividades.",
        "easyread-text-40-0": "Libro que te enseña a cuidarte.",
        "easyread-text-40-1": "Hablar para que los demás te escuchen.",
        "easyread-text-40-2": "Hablar con otras personas ayuda a hacer amigos, entender emociones y decir lo que necesitamos.",
        "easyread-text-40-3": "Las interacciones con otras personas pueden ayudarnos cuando tenemos situaciones difíciles.",
        "easyread-text-40-4": "Está bien decir y compartir cosas felices y éxitos con otras personas.",
        "easyread-text-40-5": "Escuchar significa oír lo que dicen los demás.",
        "easyread-text-40-6": "Escuchar a otras personas nos ayuda a entenderlas mejor y a sentir empatía por lo que viven.",
        "easyread-text-40-7": "La persona que escucha puede ayudar dando apoyo, ayuda o dinero si las personas lo necesitan.",
        "easyread-text-40-8": "Debemos entender que hay personas que viven cosas parecidas a nosotros.",
        "easyread-text-40-9": "Usar las redes sociales de manera saludable significa ser amable y cuidadoso al hablar con otros y no pasar demasiado tiempo en ellas.",
        "easyread-text-40-10": "Elige amigos que respeten tus opiniones y tu privacidad.",
        "easyread-text-40-11": "Tú decides quién puede ver tus cosas.",
        "easyread-text-41-0": "Autocuido significa cuidar de ti mismo. Es hacer cosas como comer, descansar y decidir hacer cosas que te gusten para sentirte bien.",
        "easyread-text-41-1": "Encontrar amistades saludables.",
        "easyread-text-41-2": "Es importante cuidar las relaciones con amigos, familia, compañeros de clase y trabajo.",
        "easyread-text-41-3": "Las relaciones buenas no tienen violencia y se basan en el respeto entre las personas.",
        "easyread-text-41-4": "Entender cómo son las relaciones saludables ayuda a elegir las mejores para nuestra vida.",
        "easyread-text-41-5": "Algunas señales de una buena relación son de Bear River Head Start, 2013:",
        "easyread-text-42-0": "Ser amables y tratar bien a los demás.",
        "easyread-text-42-1": "Debemos respetar los límites de otras personas y valorarlas mucho.",
        "easyread-text-42-2": "Hablar y escuchar bien a los demás.",
        "easyread-text-42-3": "Es importante que hablemos claro y con honestidad sobre lo que pensamos y sentimos, sin tener miedo a lo que dirán los demás.",
        "easyread-text-42-4": "Resolver problemas es encontrar soluciones a los desafíos o dificultades.",
        "easyread-text-42-5": "Las parejas pueden resolver problemas juntos. Pueden hablar y mirar partes más pequeñas del problema para encontrar soluciones nuevas.",
        "easyread-text-42-6": "No digas cosas malas o feas a otra gente.",
        "easyread-text-42-7": "Es normal tener discusiones en una relación, pero nunca está bien pegar o insultar a alguien. Es mejor tomar un descanso si ves que la discusión se pone fea.",
        "easyread-text-42-8": "Confiar es cuando crees que alguien dice la verdad o hará lo que prometió.",
        "easyread-text-42-9": "Dos personas comparten experiencias e información y confían en que ambas lo guardarán de forma segura.",
        "easyread-text-42-10": "La honestidad significa decir siempre la verdad y no mentir.",
        "easyread-text-42-11": "Hace que las personas se sientan seguras y hace que la relación sea más fuerte.",
        "easyread-text-42-12": "Compromiso significa que alguien decide hacer algo y lo hace con responsabilidad.",
        "easyread-text-42-13": "Es bueno respetar que las personas piensan diferente. En una relación, debemos estar listos para dar, recibir y hacer cambios para que todo mejore.",
        "easyread-text-42-14": "La individualidad es ser uno mismo, cada persona es especial de su propia manera.",
        "easyread-text-42-15": "Está bien tener tus propios amigos y hacer cosas que te hagan feliz. No tienes que hacer todo con tu pareja.",
        "easyread-text-43-1": "Poner límites es decir a las personas qué está bien y qué no está bien para ti.",
        "easyread-text-43-2": "Para cuidarse socialmente, es importante decir a otros qué está bien y qué no.",
        "easyread-text-43-3": "Los límites son reglas que cada persona pone cuando se relaciona con los demás.",
        "easyread-text-43-4": "La persona puede decir que \"no\" cuando quiera, y se siente bien al tener relaciones cercanas.",
        "easyread-text-43-5": "Hay muchos tipos de límites que son buenos para nosotros. Algunos de ellos son:",
        "easyread-text-43-6": "Debemos respetar el espacio de las demás personas.",
        "easyread-text-43-7": "Explica qué cosas están bien o mal en las relaciones, como abrazar, besar o dar la mano.",
        "easyread-text-43-8": "Es importante respetar las ideas de los demás y hablar en los momentos correctos.",
        "easyread-text-43-9": "Los límites emocionales son cuando cuidamos lo que contamos sobre nuestros sentimientos a nuestros amigos o pareja.",
        "easyread-text-43-10": "Respetar sus propias emociones significa tener límites saludables.",
        "easyread-text-43-11": "Límites sexuales: son las reglas sobre los sentimientos, pensamientos, y cómo tocas a otros.",
        "easyread-text-43-12": "Es importante que las parejas se respeten y entiendan cómo quieren mostrar su amor.",
        "easyread-text-43-13": "Cosas que tenemos como dinero y objetos.",
        "easyread-text-43-14": "Poner límites ayuda a saber con quién compartir cosas. Así nos sentimos más seguros.",
        "easyread-text-43-15": "La persona elige cómo usar su tiempo para el trabajo, amigos, pareja y para sí misma.",
        "easyread-text-43-16": "Si alguien te hace sentir incómodo, puedes poner nuevos límites o terminar la relación. Siempre puedes decir NO.",
        "easyread-text-44-0": "Un manual de autocuidado ayuda a las personas a encontrar maneras fáciles de cuidar de sí mismas y estar más felices. Contiene consejos sencillos para sentirse mejor cada día.",
        "easyread-text-44-1": "La gente usaba los espíritus para protegerse cuando había problemas en el mar o en tiempos difíciles.",
        "easyread-text-44-2": "Sé creativo/a y diviértete.",
        "easyread-text-44-3": "Pasa tiempo con tus seres queridos. Haz actividades nuevas donde todos se sientan bien.",
        "easyread-text-44-4": "Mira algunas de estas actividades:",
        "easyread-text-44-5": "Visita un lugar o país nuevo.",
        "easyread-text-44-6": "Oír canciones",
        "easyread-text-44-7": "Ir al museo es divertido. Puedes ver cosas nuevas y aprender sobre ellas.",
        "easyread-text-44-8": "Ir a ver un concierto",
        "easyread-text-44-9": "Ir a eventos importantes de otra persona.",
        "easyread-text-44-10": "Ir a caminar o correr.",
        "easyread-text-44-11": "Voy a organizar una fiesta. Primero, elegiré una fecha. Luego, invitaré a mis amigos. Después, prepararé comida y música. ¡Será divertido!",
        "easyread-text-44-12": "Jugar a un deporte.",
        "easyread-text-44-13": "Ir de compras",
        "easyread-text-44-14": "Vamos al cine.",
        "easyread-text-44-15": "Cocinar juntos puede ser divertido y delicioso.",
        "easyread-text-44-16": "Ir a la playa.",
        "easyread-text-44-17": "Ir a un restaurante o a karaoke.",
        "easyread-text-44-18": "Hacer juntos lugares donde podamos relajarnos.",
        "easyread-text-44-19": "Jugar juegos de mesa es divertido.",
        "easyread-text-44-20": "Aprender un idioma con amigos.",
        "easyread-text-44-21": "Hablar sobre un libro.",
        "easyread-text-44-22": "Tocar un instrumento musical es divertido y aprendes mucho. Puedes hacer música bonita y disfrutar con tus amigos.",
        "easyread-text-44-23": "Ir al gimnasio para hacer ejercicio.",
        "easyread-text-45-0": "Un libro que enseña a las personas a cuidarse a sí mismas.",
        "easyread-text-45-1": "Cuidar nuestro espíritu para sentirnos bien y tranquilos.",
        "easyread-text-45-2": "A veces, la gente se olvida de cuidar su espíritu y sus sentimientos.",
        "easyread-text-45-3": "A veces no hacemos caso a cosas que mejoran nuestra salud y vida.",
        "easyread-text-45-4": "Ayuda a mucha gente, les da fuerza y les hace crecer como personas.",
        "easyread-text-45-5": "Religiosidad y espiritualidad no son lo mismo.",
        "easyread-text-45-6": "La religión tiene creencias, valores y costumbres de instituciones como la Iglesia Católica, evangélica, islamista, y budista.",
        "easyread-text-45-7": "La espiritualidad es algo que todas las personas en el mundo pueden entender.",
        "easyread-text-45-8": "Es vivir experiencias y buscar conectar con Dios, la comunidad, la naturaleza y uno mismo.",
        "easyread-text-46-0": "Guía para cuidarse a uno mismo",
        "easyread-text-46-1": "No todos creen en una religión, pero las personas pueden sentirse conectadas con la espiritualidad buscando emociones y un propósito en la vida.",
        "easyread-text-46-2": "Aunque cada religión tiene sus propias prácticas, hay algunas actividades que todas las personas pueden hacer para conectarse con sus valores y consigo mismas.",
        "easyread-text-46-3": "Hacer un poco de meditación o calma todos los días.",
        "easyread-text-46-4": "Ir a un servicio religioso o humanístico.",
        "easyread-text-46-5": "Pasar tiempo en la naturaleza y pensar en lo bonita que es.",
        "easyread-text-46-6": "Escribir cosas por las que te sientes agradecido.",
        "easyread-text-46-7": "Dí cosas buenas sobre ti mismo para sentirte mejor y saber para qué eres bueno.",
        "easyread-text-46-8": "Haz un viaje para tomar fotos de cosas que te gusten mucho.",
        "easyread-text-47-0": "Son actividades para aprender haciendo cosas prácticas.",
        "easyread-text-48-0": "Instrucciones fáciles para cuidar de uno mismo.",
        "easyread-text-48-1": "Escribo una carta para entender mis necesidades.",
        "easyread-text-48-2": "Busca un lugar donde estés tranquilo y seguro.",
        "easyread-text-48-3": "Cierra los ojos y piensa en lo que necesitas para cuidarte.",
        "easyread-text-48-4": "¿Qué necesitas para sentirte bien físicamente, emocionalmente, socialmente, espiritualmente y mentalmente?",
        "easyread-text-48-5": "Escribe una carta con lo que necesitas.",
        "easyread-text-48-6": "Las prioridades pueden cambiar con el tiempo y dependen de tus condiciones personales y de grupo.",
        "easyread-text-48-7": "Querida Necesidad:",
        "easyread-text-49-0": "Un manual de autocuidado es un libro que enseña a la gente cómo cuidarse a sí misma. Incluye consejos fáciles para estar sano y feliz.",
        "easyread-text-49-1": "¿Cómo me cuido?",
        "easyread-text-49-2": "Cuidar nuestro cuerpo.",
        "easyread-text-49-3": "¿Qué puedo hacer?",
        "easyread-text-49-4": "Puedes comer frutas y verduras, dormir bien, hacer ejercicio, y lavarte las manos.",
        "easyread-text-50-0": "Libro de cuidado personal",
        "easyread-text-50-1": "Autocuido emocional significa cuidar tus emociones y sentirte bien.",
        "easyread-text-50-2": "¿Qué puedo hacer?",
        "easyread-text-50-3": "Puedes comer bien, dormir lo suficiente, beber agua y hacer ejercicio. También, juega y pasa tiempo con amigos.",
        "easyread-text-51-0": "Guía para cuidarse uno mismo.",
        "easyread-text-51-1": "Cuidar de ti mismo cuando estás con otras personas.",
        "easyread-text-51-2": "Puedes preguntar a un adulto o a un amigo qué puedes hacer.",
        "easyread-text-51-3": "Puedes comer sano, beber agua, hacer ejercicio y dormir bien para cuidarte.",
        "easyread-text-52-0": "Guía para aprender a cuidarse uno mismo",
        "easyread-text-52-1": "Cuidar de uno mismo para sentirse bien por dentro.",
        "easyread-text-52-2": "Esta pregunta no tiene suficiente contexto para responder, pero generalmente podrías preguntar a un adulto de confianza sobre lo que te preocupa para recibir ayuda.",
        "easyread-text-52-3": "Puedes hacer ejercicio, comer frutas y verduras, dormir bien, y jugar con tus amigos.",
        "easyread-text-53-0": "Un manual de autocuidado es un libro que enseña a cuidarnos mejor.",
        "easyread-text-53-1": "Recuerda esto: es importante.",
        "easyread-text-53-2": "Hay muchas maneras de cuidar de uno mismo. Cada persona elige la que más le gusta o necesita.",
        "easyread-text-53-3": "Tú eliges lo que es mejor para ti.",
        "easyread-text-58-0": "Guía para cuidarte a ti mismo",
        "easyread-text-58-1": "Fundasil es un nombre que puede referirse a algo específico. Podría ser un producto, organización o término. No hay que cambiarlo.",
        "easyread-text-58-3": "Spotlight es un proyecto que busca detener la violencia contra mujeres y niñas."
    },
    "audioFiles": {
        "text-0-0": "audio/es/text-0-0_es.mp3",
        "text-0-1": "audio/es/text-0-1_es.mp3",
        "text-0-2": "audio/es/text-0-2_es.mp3",
        "text-0-3": "audio/es/text-0-3_es.mp3",
        "text-2-0": "audio/es/text-2-0_es.mp3",
        "text-5-0": "audio/es/text-5-0_es.mp3",
        "text-6-0": "audio/es/text-6-0_es.mp3",
        "text-6-2": "audio/es/text-6-2_es.mp3",
        "text-6-4": "audio/es/text-6-4_es.mp3",
        "text-6-6": "audio/es/text-6-6_es.mp3",
        "text-6-8": "audio/es/text-6-8_es.mp3",
        "text-6-10": "audio/es/text-6-10_es.mp3",
        "text-6-12": "audio/es/text-6-12_es.mp3",
        "text-6-14": "audio/es/text-6-14_es.mp3",
        "text-6-16": "audio/es/text-6-16_es.mp3",
        "text-6-18": "audio/es/text-6-18_es.mp3",
        "text-8-0": "audio/es/text-8-0_es.mp3",
        "text-8-1": "audio/es/text-8-1_es.mp3",
        "text-8-2": "audio/es/text-8-2_es.mp3",
        "text-8-3": "audio/es/text-8-3_es.mp3",
        "text-8-4": "audio/es/text-8-4_es.mp3",
        "text-8-5": "audio/es/text-8-5_es.mp3",
        "text-8-6": "audio/es/text-8-6_es.mp3",
        "text-8-7": "audio/es/text-8-7_es.mp3",
        "text-8-8": "audio/es/text-8-8_es.mp3",
        "text-8-9": "audio/es/text-8-9_es.mp3",
        "text-8-10": "audio/es/text-8-10_es.mp3",
        "text-9-0": "audio/es/text-9-0_es.mp3",
        "text-9-1": "audio/es/text-9-1_es.mp3",
        "text-9-2": "audio/es/text-9-2_es.mp3",
        "text-9-3": "audio/es/text-9-3_es.mp3",
        "text-9-4": "audio/es/text-9-4_es.mp3",
        "text-9-5": "audio/es/text-9-5_es.mp3",
        "text-10-0": "audio/es/text-10-0_es.mp3",
        "text-10-1": "audio/es/text-10-1_es.mp3",
        "text-10-2": "audio/es/text-10-2_es.mp3",
        "text-10-3": "audio/es/text-10-3_es.mp3",
        "text-10-4": "audio/es/text-10-4_es.mp3",
        "text-10-5": "audio/es/text-10-5_es.mp3",
        "text-10-6": "audio/es/text-10-6_es.mp3",
        "text-11-0": "audio/es/text-11-0_es.mp3",
        "text-11-1": "audio/es/text-11-1_es.mp3",
        "text-11-2": "audio/es/text-11-2_es.mp3",
        "text-11-3": "audio/es/text-11-3_es.mp3",
        "text-11-4": "audio/es/text-11-4_es.mp3",
        "text-11-5": "audio/es/text-11-5_es.mp3",
        "text-11-6": "audio/es/text-11-6_es.mp3",
        "text-11-7": "audio/es/text-11-7_es.mp3",
        "text-11-8": "audio/es/text-11-8_es.mp3",
        "text-11-9": "audio/es/text-11-9_es.mp3",
        "text-11-10": "audio/es/text-11-10_es.mp3",
        "text-11-11": "audio/es/text-11-11_es.mp3",
        "text-11-12": "audio/es/text-11-12_es.mp3",
        "text-11-13": "audio/es/text-11-13_es.mp3",
        "text-12-0": "audio/es/text-12-0_es.mp3",
        "text-12-1": "audio/es/text-12-1_es.mp3",
        "text-12-2": "audio/es/text-12-2_es.mp3",
        "text-13-0": "audio/es/text-13-0_es.mp3",
        "text-13-1": "audio/es/text-13-1_es.mp3",
        "text-13-2": "audio/es/text-13-2_es.mp3",
        "text-13-3": "audio/es/text-13-3_es.mp3",
        "text-13-4": "audio/es/text-13-4_es.mp3",
        "text-13-5": "audio/es/text-13-5_es.mp3",
        "text-13-6": "audio/es/text-13-6_es.mp3",
        "text-13-7": "audio/es/text-13-7_es.mp3",
        "text-13-8": "audio/es/text-13-8_es.mp3",
        "text-13-9": "audio/es/text-13-9_es.mp3",
        "text-13-10": "audio/es/text-13-10_es.mp3",
        "text-13-11": "audio/es/text-13-11_es.mp3",
        "text-13-12": "audio/es/text-13-12_es.mp3",
        "text-13-13": "audio/es/text-13-13_es.mp3",
        "text-13-14": "audio/es/text-13-14_es.mp3",
        "text-13-15": "audio/es/text-13-15_es.mp3",
        "text-13-16": "audio/es/text-13-16_es.mp3",
        "text-13-17": "audio/es/text-13-17_es.mp3",
        "text-13-18": "audio/es/text-13-18_es.mp3",
        "text-14-0": "audio/es/text-14-0_es.mp3",
        "text-14-1": "audio/es/text-14-1_es.mp3",
        "text-14-2": "audio/es/text-14-2_es.mp3",
        "text-14-3": "audio/es/text-14-3_es.mp3",
        "text-14-4": "audio/es/text-14-4_es.mp3",
        "text-14-5": "audio/es/text-14-5_es.mp3",
        "text-14-6": "audio/es/text-14-6_es.mp3",
        "text-14-7": "audio/es/text-14-7_es.mp3",
        "text-14-8": "audio/es/text-14-8_es.mp3",
        "text-14-9": "audio/es/text-14-9_es.mp3",
        "text-14-10": "audio/es/text-14-10_es.mp3",
        "text-14-11": "audio/es/text-14-11_es.mp3",
        "text-14-12": "audio/es/text-14-12_es.mp3",
        "text-14-13": "audio/es/text-14-13_es.mp3",
        "text-14-14": "audio/es/text-14-14_es.mp3",
        "text-14-15": "audio/es/text-14-15_es.mp3",
        "text-14-16": "audio/es/text-14-16_es.mp3",
        "text-14-17": "audio/es/text-14-17_es.mp3",
        "text-14-18": "audio/es/text-14-18_es.mp3",
        "text-14-19": "audio/es/text-14-19_es.mp3",
        "text-14-20": "audio/es/text-14-20_es.mp3",
        "text-15-1": "audio/es/text-15-1_es.mp3",
        "text-15-0": "audio/es/text-15-0_es.mp3",
        "text-15-2": "audio/es/text-15-2_es.mp3",
        "text-15-3": "audio/es/text-15-3_es.mp3",
        "text-15-4": "audio/es/text-15-4_es.mp3",
        "text-15-5": "audio/es/text-15-5_es.mp3",
        "text-16-1": "audio/es/text-16-1_es.mp3",
        "text-16-2": "audio/es/text-16-2_es.mp3",
        "text-16-3": "audio/es/text-16-3_es.mp3",
        "text-16-4": "audio/es/text-16-4_es.mp3",
        "text-16-5": "audio/es/text-16-5_es.mp3",
        "text-16-6": "audio/es/text-16-6_es.mp3",
        "text-16-7": "audio/es/text-16-7_es.mp3",
        "text-16-8": "audio/es/text-16-8_es.mp3",
        "text-16-9": "audio/es/text-16-9_es.mp3",
        "text-16-10": "audio/es/text-16-10_es.mp3",
        "text-16-11": "audio/es/text-16-11_es.mp3",
        "text-16-12": "audio/es/text-16-12_es.mp3",
        "text-16-13": "audio/es/text-16-13_es.mp3",
        "text-16-14": "audio/es/text-16-14_es.mp3",
        "text-16-15": "audio/es/text-16-15_es.mp3",
        "text-16-16": "audio/es/text-16-16_es.mp3",
        "text-16-17": "audio/es/text-16-17_es.mp3",
        "text-16-18": "audio/es/text-16-18_es.mp3",
        "text-16-19": "audio/es/text-16-19_es.mp3",
        "text-17-0": "audio/es/text-17-0_es.mp3",
        "text-17-1": "audio/es/text-17-1_es.mp3",
        "text-17-2": "audio/es/text-17-2_es.mp3",
        "text-17-3": "audio/es/text-17-3_es.mp3",
        "text-17-4": "audio/es/text-17-4_es.mp3",
        "text-17-5": "audio/es/text-17-5_es.mp3",
        "text-17-6": "audio/es/text-17-6_es.mp3",
        "text-17-7": "audio/es/text-17-7_es.mp3",
        "text-17-8": "audio/es/text-17-8_es.mp3",
        "text-17-9": "audio/es/text-17-9_es.mp3",
        "text-17-10": "audio/es/text-17-10_es.mp3",
        "text-17-11": "audio/es/text-17-11_es.mp3",
        "text-18-0": "audio/es/text-18-0_es.mp3",
        "text-18-1": "audio/es/text-18-1_es.mp3",
        "text-18-2": "audio/es/text-18-2_es.mp3",
        "text-18-3": "audio/es/text-18-3_es.mp3",
        "text-18-4": "audio/es/text-18-4_es.mp3",
        "text-18-5": "audio/es/text-18-5_es.mp3",
        "text-18-6": "audio/es/text-18-6_es.mp3",
        "text-18-7": "audio/es/text-18-7_es.mp3",
        "text-19-0": "audio/es/text-19-0_es.mp3",
        "text-19-2": "audio/es/text-19-2_es.mp3",
        "text-19-1": "audio/es/text-19-1_es.mp3",
        "text-19-3": "audio/es/text-19-3_es.mp3",
        "text-19-4": "audio/es/text-19-4_es.mp3",
        "text-19-5": "audio/es/text-19-5_es.mp3",
        "text-19-6": "audio/es/text-19-6_es.mp3",
        "text-19-7": "audio/es/text-19-7_es.mp3",
        "text-20-0": "audio/es/text-20-0_es.mp3",
        "text-20-2": "audio/es/text-20-2_es.mp3",
        "text-20-3": "audio/es/text-20-3_es.mp3",
        "text-20-4": "audio/es/text-20-4_es.mp3",
        "text-20-5": "audio/es/text-20-5_es.mp3",
        "text-20-7": "audio/es/text-20-7_es.mp3",
        "text-20-8": "audio/es/text-20-8_es.mp3",
        "text-20-9": "audio/es/text-20-9_es.mp3",
        "text-20-10": "audio/es/text-20-10_es.mp3",
        "text-21-0": "audio/es/text-21-0_es.mp3",
        "text-21-1": "audio/es/text-21-1_es.mp3",
        "text-21-2": "audio/es/text-21-2_es.mp3",
        "text-21-3": "audio/es/text-21-3_es.mp3",
        "text-21-4": "audio/es/text-21-4_es.mp3",
        "text-21-5": "audio/es/text-21-5_es.mp3",
        "text-21-6": "audio/es/text-21-6_es.mp3",
        "text-21-7": "audio/es/text-21-7_es.mp3",
        "text-22-1": "audio/es/text-22-1_es.mp3",
        "text-22-2": "audio/es/text-22-2_es.mp3",
        "text-22-3": "audio/es/text-22-3_es.mp3",
        "text-22-4": "audio/es/text-22-4_es.mp3",
        "text-22-5": "audio/es/text-22-5_es.mp3",
        "text-22-6": "audio/es/text-22-6_es.mp3",
        "text-22-7": "audio/es/text-22-7_es.mp3",
        "text-22-8": "audio/es/text-22-8_es.mp3",
        "text-22-9": "audio/es/text-22-9_es.mp3",
        "text-22-10": "audio/es/text-22-10_es.mp3",
        "text-22-11": "audio/es/text-22-11_es.mp3",
        "text-22-12": "audio/es/text-22-12_es.mp3",
        "text-23-0": "audio/es/text-23-0_es.mp3",
        "text-23-1": "audio/es/text-23-1_es.mp3",
        "text-23-2": "audio/es/text-23-2_es.mp3",
        "text-23-3": "audio/es/text-23-3_es.mp3",
        "text-23-4": "audio/es/text-23-4_es.mp3",
        "text-23-5": "audio/es/text-23-5_es.mp3",
        "text-23-6": "audio/es/text-23-6_es.mp3",
        "text-23-7": "audio/es/text-23-7_es.mp3",
        "text-23-8": "audio/es/text-23-8_es.mp3",
        "text-23-9": "audio/es/text-23-9_es.mp3",
        "text-23-10": "audio/es/text-23-10_es.mp3",
        "text-23-11": "audio/es/text-23-11_es.mp3",
        "text-23-12": "audio/es/text-23-12_es.mp3",
        "text-23-13": "audio/es/text-23-13_es.mp3",
        "text-23-14": "audio/es/text-23-14_es.mp3",
        "text-24-0": "audio/es/text-24-0_es.mp3",
        "text-24-1": "audio/es/text-24-1_es.mp3",
        "text-24-2": "audio/es/text-24-2_es.mp3",
        "text-24-3": "audio/es/text-24-3_es.mp3",
        "text-24-4": "audio/es/text-24-4_es.mp3",
        "text-24-5": "audio/es/text-24-5_es.mp3",
        "text-24-6": "audio/es/text-24-6_es.mp3",
        "text-24-7": "audio/es/text-24-7_es.mp3",
        "text-24-8": "audio/es/text-24-8_es.mp3",
        "text-25-0": "audio/es/text-25-0_es.mp3",
        "text-25-1": "audio/es/text-25-1_es.mp3",
        "text-25-2": "audio/es/text-25-2_es.mp3",
        "text-25-3": "audio/es/text-25-3_es.mp3",
        "text-25-4": "audio/es/text-25-4_es.mp3",
        "text-25-5": "audio/es/text-25-5_es.mp3",
        "text-25-6": "audio/es/text-25-6_es.mp3",
        "text-25-7": "audio/es/text-25-7_es.mp3",
        "text-25-8": "audio/es/text-25-8_es.mp3",
        "text-26-0": "audio/es/text-26-0_es.mp3",
        "text-26-1": "audio/es/text-26-1_es.mp3",
        "text-26-2": "audio/es/text-26-2_es.mp3",
        "text-26-3": "audio/es/text-26-3_es.mp3",
        "text-26-4": "audio/es/text-26-4_es.mp3",
        "text-26-5": "audio/es/text-26-5_es.mp3",
        "text-26-6": "audio/es/text-26-6_es.mp3",
        "text-26-7": "audio/es/text-26-7_es.mp3",
        "text-26-8": "audio/es/text-26-8_es.mp3",
        "text-26-9": "audio/es/text-26-9_es.mp3",
        "text-26-10": "audio/es/text-26-10_es.mp3",
        "text-26-11": "audio/es/text-26-11_es.mp3",
        "text-26-12": "audio/es/text-26-12_es.mp3",
        "text-26-13": "audio/es/text-26-13_es.mp3",
        "text-26-14": "audio/es/text-26-14_es.mp3",
        "text-26-15": "audio/es/text-26-15_es.mp3",
        "text-26-16": "audio/es/text-26-16_es.mp3",
        "text-26-17": "audio/es/text-26-17_es.mp3",
        "text-26-18": "audio/es/text-26-18_es.mp3",
        "text-27-0": "audio/es/text-27-0_es.mp3",
        "text-27-1": "audio/es/text-27-1_es.mp3",
        "text-27-2": "audio/es/text-27-2_es.mp3",
        "text-27-3": "audio/es/text-27-3_es.mp3",
        "text-27-4": "audio/es/text-27-4_es.mp3",
        "text-27-5": "audio/es/text-27-5_es.mp3",
        "text-27-6": "audio/es/text-27-6_es.mp3",
        "text-27-7": "audio/es/text-27-7_es.mp3",
        "text-27-8": "audio/es/text-27-8_es.mp3",
        "text-27-10": "audio/es/text-27-10_es.mp3",
        "text-27-11": "audio/es/text-27-11_es.mp3",
        "text-27-12": "audio/es/text-27-12_es.mp3",
        "text-27-13": "audio/es/text-27-13_es.mp3",
        "text-27-14": "audio/es/text-27-14_es.mp3",
        "text-27-15": "audio/es/text-27-15_es.mp3",
        "text-27-16": "audio/es/text-27-16_es.mp3",
        "text-27-17": "audio/es/text-27-17_es.mp3",
        "text-27-18": "audio/es/text-27-18_es.mp3",
        "text-27-19": "audio/es/text-27-19_es.mp3",
        "text-27-20": "audio/es/text-27-20_es.mp3",
        "text-27-21": "audio/es/text-27-21_es.mp3",
        "text-27-22": "audio/es/text-27-22_es.mp3",
        "text-27-23": "audio/es/text-27-23_es.mp3",
        "text-27-24": "audio/es/text-27-24_es.mp3",
        "text-27-26": "audio/es/text-27-26_es.mp3",
        "text-27-25": "audio/es/text-27-25_es.mp3",
        "text-27-27": "audio/es/text-27-27_es.mp3",
        "text-27-28": "audio/es/text-27-28_es.mp3",
        "text-28-0": "audio/es/text-28-0_es.mp3",
        "text-28-1": "audio/es/text-28-1_es.mp3",
        "text-28-2": "audio/es/text-28-2_es.mp3",
        "text-28-3": "audio/es/text-28-3_es.mp3",
        "text-28-4": "audio/es/text-28-4_es.mp3",
        "text-28-5": "audio/es/text-28-5_es.mp3",
        "text-28-6": "audio/es/text-28-6_es.mp3",
        "text-28-7": "audio/es/text-28-7_es.mp3",
        "text-28-8": "audio/es/text-28-8_es.mp3",
        "text-28-9": "audio/es/text-28-9_es.mp3",
        "text-28-10": "audio/es/text-28-10_es.mp3",
        "text-29-0": "audio/es/text-29-0_es.mp3",
        "text-29-1": "audio/es/text-29-1_es.mp3",
        "text-29-2": "audio/es/text-29-2_es.mp3",
        "text-29-3": "audio/es/text-29-3_es.mp3",
        "text-29-4": "audio/es/text-29-4_es.mp3",
        "text-29-5": "audio/es/text-29-5_es.mp3",
        "text-29-6": "audio/es/text-29-6_es.mp3",
        "text-29-7": "audio/es/text-29-7_es.mp3",
        "text-29-8": "audio/es/text-29-8_es.mp3",
        "text-29-9": "audio/es/text-29-9_es.mp3",
        "text-29-10": "audio/es/text-29-10_es.mp3",
        "text-29-11": "audio/es/text-29-11_es.mp3",
        "text-29-12": "audio/es/text-29-12_es.mp3",
        "text-30-0": "audio/es/text-30-0_es.mp3",
        "text-30-1": "audio/es/text-30-1_es.mp3",
        "text-30-2": "audio/es/text-30-2_es.mp3",
        "text-30-3": "audio/es/text-30-3_es.mp3",
        "text-30-4": "audio/es/text-30-4_es.mp3",
        "text-30-5": "audio/es/text-30-5_es.mp3",
        "text-30-6": "audio/es/text-30-6_es.mp3",
        "text-31-0": "audio/es/text-31-0_es.mp3",
        "text-31-1": "audio/es/text-31-1_es.mp3",
        "text-31-2": "audio/es/text-31-2_es.mp3",
        "text-31-3": "audio/es/text-31-3_es.mp3",
        "text-31-4": "audio/es/text-31-4_es.mp3",
        "text-31-5": "audio/es/text-31-5_es.mp3",
        "text-32-0": "audio/es/text-32-0_es.mp3",
        "text-32-1": "audio/es/text-32-1_es.mp3",
        "text-32-2": "audio/es/text-32-2_es.mp3",
        "text-32-3": "audio/es/text-32-3_es.mp3",
        "text-32-4": "audio/es/text-32-4_es.mp3",
        "text-32-5": "audio/es/text-32-5_es.mp3",
        "text-32-6": "audio/es/text-32-6_es.mp3",
        "text-32-7": "audio/es/text-32-7_es.mp3",
        "text-32-8": "audio/es/text-32-8_es.mp3",
        "text-33-0": "audio/es/text-33-0_es.mp3",
        "text-33-1": "audio/es/text-33-1_es.mp3",
        "text-33-2": "audio/es/text-33-2_es.mp3",
        "text-33-3": "audio/es/text-33-3_es.mp3",
        "text-33-4": "audio/es/text-33-4_es.mp3",
        "text-33-5": "audio/es/text-33-5_es.mp3",
        "text-33-6": "audio/es/text-33-6_es.mp3",
        "text-33-7": "audio/es/text-33-7_es.mp3",
        "text-33-8": "audio/es/text-33-8_es.mp3",
        "text-33-9": "audio/es/text-33-9_es.mp3",
        "text-34-0": "audio/es/text-34-0_es.mp3",
        "text-34-1": "audio/es/text-34-1_es.mp3",
        "text-34-2": "audio/es/text-34-2_es.mp3",
        "text-34-3": "audio/es/text-34-3_es.mp3",
        "text-34-4": "audio/es/text-34-4_es.mp3",
        "text-34-5": "audio/es/text-34-5_es.mp3",
        "text-34-6": "audio/es/text-34-6_es.mp3",
        "text-34-7": "audio/es/text-34-7_es.mp3",
        "text-34-8": "audio/es/text-34-8_es.mp3",
        "text-34-9": "audio/es/text-34-9_es.mp3",
        "text-34-10": "audio/es/text-34-10_es.mp3",
        "text-34-11": "audio/es/text-34-11_es.mp3",
        "text-34-12": "audio/es/text-34-12_es.mp3",
        "text-34-13": "audio/es/text-34-13_es.mp3",
        "text-34-14": "audio/es/text-34-14_es.mp3",
        "text-34-15": "audio/es/text-34-15_es.mp3",
        "text-34-16": "audio/es/text-34-16_es.mp3",
        "text-34-17": "audio/es/text-34-17_es.mp3",
        "text-34-18": "audio/es/text-34-18_es.mp3",
        "text-34-19": "audio/es/text-34-19_es.mp3",
        "text-34-20": "audio/es/text-34-20_es.mp3",
        "text-34-21": "audio/es/text-34-21_es.mp3",
        "text-35-0": "audio/es/text-35-0_es.mp3",
        "text-35-1": "audio/es/text-35-1_es.mp3",
        "text-35-2": "audio/es/text-35-2_es.mp3",
        "text-35-3": "audio/es/text-35-3_es.mp3",
        "text-35-4": "audio/es/text-35-4_es.mp3",
        "text-35-5": "audio/es/text-35-5_es.mp3",
        "text-35-6": "audio/es/text-35-6_es.mp3",
        "text-35-7": "audio/es/text-35-7_es.mp3",
        "text-36-1": "audio/es/text-36-1_es.mp3",
        "text-36-2": "audio/es/text-36-2_es.mp3",
        "text-36-3": "audio/es/text-36-3_es.mp3",
        "text-36-4": "audio/es/text-36-4_es.mp3",
        "text-36-5": "audio/es/text-36-5_es.mp3",
        "text-36-6": "audio/es/text-36-6_es.mp3",
        "text-36-7": "audio/es/text-36-7_es.mp3",
        "text-36-8": "audio/es/text-36-8_es.mp3",
        "text-36-9": "audio/es/text-36-9_es.mp3",
        "text-36-10": "audio/es/text-36-10_es.mp3",
        "text-36-11": "audio/es/text-36-11_es.mp3",
        "text-36-12": "audio/es/text-36-12_es.mp3",
        "text-37-1": "audio/es/text-37-1_es.mp3",
        "text-37-2": "audio/es/text-37-2_es.mp3",
        "text-37-3": "audio/es/text-37-3_es.mp3",
        "text-37-4": "audio/es/text-37-4_es.mp3",
        "text-37-5": "audio/es/text-37-5_es.mp3",
        "text-37-6": "audio/es/text-37-6_es.mp3",
        "text-37-7": "audio/es/text-37-7_es.mp3",
        "text-37-8": "audio/es/text-37-8_es.mp3",
        "text-37-9": "audio/es/text-37-9_es.mp3",
        "text-37-10": "audio/es/text-37-10_es.mp3",
        "text-38-0": "audio/es/text-38-0_es.mp3",
        "text-38-1": "audio/es/text-38-1_es.mp3",
        "text-38-2": "audio/es/text-38-2_es.mp3",
        "text-38-3": "audio/es/text-38-3_es.mp3",
        "text-39-0": "audio/es/text-39-0_es.mp3",
        "text-39-1": "audio/es/text-39-1_es.mp3",
        "text-39-2": "audio/es/text-39-2_es.mp3",
        "text-39-3": "audio/es/text-39-3_es.mp3",
        "text-39-4": "audio/es/text-39-4_es.mp3",
        "text-39-5": "audio/es/text-39-5_es.mp3",
        "text-39-6": "audio/es/text-39-6_es.mp3",
        "text-39-7": "audio/es/text-39-7_es.mp3",
        "text-40-0": "audio/es/text-40-0_es.mp3",
        "text-40-1": "audio/es/text-40-1_es.mp3",
        "text-40-2": "audio/es/text-40-2_es.mp3",
        "text-40-3": "audio/es/text-40-3_es.mp3",
        "text-40-4": "audio/es/text-40-4_es.mp3",
        "text-40-5": "audio/es/text-40-5_es.mp3",
        "text-40-6": "audio/es/text-40-6_es.mp3",
        "text-40-7": "audio/es/text-40-7_es.mp3",
        "text-40-8": "audio/es/text-40-8_es.mp3",
        "text-40-9": "audio/es/text-40-9_es.mp3",
        "text-40-10": "audio/es/text-40-10_es.mp3",
        "text-40-11": "audio/es/text-40-11_es.mp3",
        "text-41-0": "audio/es/text-41-0_es.mp3",
        "text-41-1": "audio/es/text-41-1_es.mp3",
        "text-41-2": "audio/es/text-41-2_es.mp3",
        "text-41-3": "audio/es/text-41-3_es.mp3",
        "text-41-4": "audio/es/text-41-4_es.mp3",
        "text-41-5": "audio/es/text-41-5_es.mp3",
        "text-42-0": "audio/es/text-42-0_es.mp3",
        "text-42-1": "audio/es/text-42-1_es.mp3",
        "text-42-2": "audio/es/text-42-2_es.mp3",
        "text-42-3": "audio/es/text-42-3_es.mp3",
        "text-42-4": "audio/es/text-42-4_es.mp3",
        "text-42-5": "audio/es/text-42-5_es.mp3",
        "text-42-6": "audio/es/text-42-6_es.mp3",
        "text-42-7": "audio/es/text-42-7_es.mp3",
        "text-42-8": "audio/es/text-42-8_es.mp3",
        "text-42-9": "audio/es/text-42-9_es.mp3",
        "text-42-10": "audio/es/text-42-10_es.mp3",
        "text-42-11": "audio/es/text-42-11_es.mp3",
        "text-42-12": "audio/es/text-42-12_es.mp3",
        "text-42-13": "audio/es/text-42-13_es.mp3",
        "text-42-14": "audio/es/text-42-14_es.mp3",
        "text-42-15": "audio/es/text-42-15_es.mp3",
        "text-43-1": "audio/es/text-43-1_es.mp3",
        "text-43-2": "audio/es/text-43-2_es.mp3",
        "text-43-3": "audio/es/text-43-3_es.mp3",
        "text-43-4": "audio/es/text-43-4_es.mp3",
        "text-43-5": "audio/es/text-43-5_es.mp3",
        "text-43-6": "audio/es/text-43-6_es.mp3",
        "text-43-7": "audio/es/text-43-7_es.mp3",
        "text-43-8": "audio/es/text-43-8_es.mp3",
        "text-43-9": "audio/es/text-43-9_es.mp3",
        "text-43-10": "audio/es/text-43-10_es.mp3",
        "text-43-11": "audio/es/text-43-11_es.mp3",
        "text-43-12": "audio/es/text-43-12_es.mp3",
        "text-43-13": "audio/es/text-43-13_es.mp3",
        "text-43-14": "audio/es/text-43-14_es.mp3",
        "text-43-15": "audio/es/text-43-15_es.mp3",
        "text-43-16": "audio/es/text-43-16_es.mp3",
        "text-44-0": "audio/es/text-44-0_es.mp3",
        "text-44-1": "audio/es/text-44-1_es.mp3",
        "text-44-2": "audio/es/text-44-2_es.mp3",
        "text-44-3": "audio/es/text-44-3_es.mp3",
        "text-44-4": "audio/es/text-44-4_es.mp3",
        "text-44-5": "audio/es/text-44-5_es.mp3",
        "text-44-6": "audio/es/text-44-6_es.mp3",
        "text-44-7": "audio/es/text-44-7_es.mp3",
        "text-44-8": "audio/es/text-44-8_es.mp3",
        "text-44-9": "audio/es/text-44-9_es.mp3",
        "text-44-10": "audio/es/text-44-10_es.mp3",
        "text-44-11": "audio/es/text-44-11_es.mp3",
        "text-44-12": "audio/es/text-44-12_es.mp3",
        "text-44-13": "audio/es/text-44-13_es.mp3",
        "text-44-14": "audio/es/text-44-14_es.mp3",
        "text-44-15": "audio/es/text-44-15_es.mp3",
        "text-44-16": "audio/es/text-44-16_es.mp3",
        "text-44-17": "audio/es/text-44-17_es.mp3",
        "text-44-18": "audio/es/text-44-18_es.mp3",
        "text-44-19": "audio/es/text-44-19_es.mp3",
        "text-44-20": "audio/es/text-44-20_es.mp3",
        "text-44-21": "audio/es/text-44-21_es.mp3",
        "text-44-22": "audio/es/text-44-22_es.mp3",
        "text-44-23": "audio/es/text-44-23_es.mp3",
        "text-45-0": "audio/es/text-45-0_es.mp3",
        "text-45-1": "audio/es/text-45-1_es.mp3",
        "text-45-2": "audio/es/text-45-2_es.mp3",
        "text-45-3": "audio/es/text-45-3_es.mp3",
        "text-45-4": "audio/es/text-45-4_es.mp3",
        "text-45-5": "audio/es/text-45-5_es.mp3",
        "text-45-6": "audio/es/text-45-6_es.mp3",
        "text-45-7": "audio/es/text-45-7_es.mp3",
        "text-45-8": "audio/es/text-45-8_es.mp3",
        "text-46-0": "audio/es/text-46-0_es.mp3",
        "text-46-1": "audio/es/text-46-1_es.mp3",
        "text-46-2": "audio/es/text-46-2_es.mp3",
        "text-46-3": "audio/es/text-46-3_es.mp3",
        "text-46-4": "audio/es/text-46-4_es.mp3",
        "text-46-5": "audio/es/text-46-5_es.mp3",
        "text-46-6": "audio/es/text-46-6_es.mp3",
        "text-46-7": "audio/es/text-46-7_es.mp3",
        "text-46-8": "audio/es/text-46-8_es.mp3",
        "text-47-0": "audio/es/text-47-0_es.mp3",
        "text-48-0": "audio/es/text-48-0_es.mp3",
        "text-48-1": "audio/es/text-48-1_es.mp3",
        "text-48-2": "audio/es/text-48-2_es.mp3",
        "text-48-3": "audio/es/text-48-3_es.mp3",
        "text-48-4": "audio/es/text-48-4_es.mp3",
        "text-48-5": "audio/es/text-48-5_es.mp3",
        "text-48-6": "audio/es/text-48-6_es.mp3",
        "text-48-7": "audio/es/text-48-7_es.mp3",
        "text-49-0": "audio/es/text-49-0_es.mp3",
        "text-49-1": "audio/es/text-49-1_es.mp3",
        "text-49-2": "audio/es/text-49-2_es.mp3",
        "text-49-3": "audio/es/text-49-3_es.mp3",
        "text-49-4": "audio/es/text-49-4_es.mp3",
        "text-50-0": "audio/es/text-50-0_es.mp3",
        "text-50-1": "audio/es/text-50-1_es.mp3",
        "text-50-2": "audio/es/text-50-2_es.mp3",
        "text-50-3": "audio/es/text-50-3_es.mp3",
        "text-51-0": "audio/es/text-51-0_es.mp3",
        "text-51-1": "audio/es/text-51-1_es.mp3",
        "text-51-2": "audio/es/text-51-2_es.mp3",
        "text-51-3": "audio/es/text-51-3_es.mp3",
        "text-52-0": "audio/es/text-52-0_es.mp3",
        "text-52-1": "audio/es/text-52-1_es.mp3",
        "text-52-2": "audio/es/text-52-2_es.mp3",
        "text-52-3": "audio/es/text-52-3_es.mp3",
        "text-53-0": "audio/es/text-53-0_es.mp3",
        "text-53-1": "audio/es/text-53-1_es.mp3",
        "text-53-2": "audio/es/text-53-2_es.mp3",
        "text-53-3": "audio/es/text-53-3_es.mp3",
        "text-58-0": "audio/es/text-58-0_es.mp3",
        "text-58-1": "audio/es/text-58-1_es.mp3",
        "text-58-3": "audio/es/text-58-3_es.mp3",
        "img-0-1": "audio/es/img-0-1_es.mp3",
        "img-9-1": "audio/es/img-9-1_es.mp3",
        "img-10-1": "audio/es/img-10-1_es.mp3",
        "img-12-1": "audio/es/img-12-1_es.mp3",
        "img-15-1": "audio/es/img-15-1_es.mp3",
        "img-16-1": "audio/es/img-16-1_es.mp3",
        "img-19-1": "audio/es/img-19-1_es.mp3",
        "img-20-1": "audio/es/img-20-1_es.mp3",
        "img-21-2": "audio/es/img-21-2_es.mp3",
        "img-22-2": "audio/es/img-22-2_es.mp3",
        "img-24-1": "audio/es/img-24-1_es.mp3",
        "img-26-2": "audio/es/img-26-2_es.mp3",
        "img-28-1": "audio/es/img-28-1_es.mp3",
        "img-30-1": "audio/es/img-30-1_es.mp3",
        "img-32-1": "audio/es/img-32-1_es.mp3",
        "img-33-1": "audio/es/img-33-1_es.mp3",
        "img-35-1": "audio/es/img-35-1_es.mp3",
        "img-36-1": "audio/es/img-36-1_es.mp3",
        "img-37-1": "audio/es/img-37-1_es.mp3",
        "img-39-1": "audio/es/img-39-1_es.mp3",
        "img-42-1": "audio/es/img-42-1_es.mp3",
        "img-43-1": "audio/es/img-43-1_es.mp3",
        "img-44-2": "audio/es/img-44-2_es.mp3",
        "img-44-1": "audio/es/img-44-1_es.mp3",
        "img-46-1": "audio/es/img-46-1_es.mp3",
        "img-48-2": "audio/es/img-48-2_es.mp3",
        "img-53-1": "audio/es/img-53-1_es.mp3",
        "img-58-1": "audio/es/img-58-1_es.mp3",
        "sectioneli5-0-0": "audio/es/sectioneli5-0-0_es.mp3",
        "sectioneli5-2-0": "audio/es/sectioneli5-2-0_es.mp3",
        "sectioneli5-5-0": "audio/es/sectioneli5-5-0_es.mp3",
        "sectioneli5-6-0": "audio/es/sectioneli5-6-0_es.mp3",
        "sectioneli5-8-0": "audio/es/sectioneli5-8-0_es.mp3",
        "sectioneli5-8-1": "audio/es/sectioneli5-8-1_es.mp3",
        "sectioneli5-8-2": "audio/es/sectioneli5-8-2_es.mp3",
        "sectioneli5-8-3": "audio/es/sectioneli5-8-3_es.mp3",
        "sectioneli5-8-4": "audio/es/sectioneli5-8-4_es.mp3",
        "sectioneli5-9-0": "audio/es/sectioneli5-9-0_es.mp3",
        "sectioneli5-9-1": "audio/es/sectioneli5-9-1_es.mp3",
        "sectioneli5-10-0": "audio/es/sectioneli5-10-0_es.mp3",
        "sectioneli5-11-0": "audio/es/sectioneli5-11-0_es.mp3",
        "sectioneli5-11-1": "audio/es/sectioneli5-11-1_es.mp3",
        "sectioneli5-11-2": "audio/es/sectioneli5-11-2_es.mp3",
        "sectioneli5-11-3": "audio/es/sectioneli5-11-3_es.mp3",
        "sectioneli5-11-4": "audio/es/sectioneli5-11-4_es.mp3",
        "sectioneli5-12-0": "audio/es/sectioneli5-12-0_es.mp3",
        "sectioneli5-13-0": "audio/es/sectioneli5-13-0_es.mp3",
        "sectioneli5-13-1": "audio/es/sectioneli5-13-1_es.mp3",
        "sectioneli5-13-2": "audio/es/sectioneli5-13-2_es.mp3",
        "sectioneli5-13-3": "audio/es/sectioneli5-13-3_es.mp3",
        "sectioneli5-14-0": "audio/es/sectioneli5-14-0_es.mp3",
        "sectioneli5-14-1": "audio/es/sectioneli5-14-1_es.mp3",
        "sectioneli5-14-2": "audio/es/sectioneli5-14-2_es.mp3",
        "sectioneli5-14-3": "audio/es/sectioneli5-14-3_es.mp3",
        "sectioneli5-14-4": "audio/es/sectioneli5-14-4_es.mp3",
        "sectioneli5-15-0": "audio/es/sectioneli5-15-0_es.mp3",
        "sectioneli5-15-1": "audio/es/sectioneli5-15-1_es.mp3",
        "sectioneli5-16-0": "audio/es/sectioneli5-16-0_es.mp3",
        "sectioneli5-17-0": "audio/es/sectioneli5-17-0_es.mp3",
        "sectioneli5-17-1": "audio/es/sectioneli5-17-1_es.mp3",
        "sectioneli5-17-2": "audio/es/sectioneli5-17-2_es.mp3",
        "sectioneli5-17-3": "audio/es/sectioneli5-17-3_es.mp3",
        "sectioneli5-17-4": "audio/es/sectioneli5-17-4_es.mp3",
        "sectioneli5-17-5": "audio/es/sectioneli5-17-5_es.mp3",
        "sectioneli5-18-0": "audio/es/sectioneli5-18-0_es.mp3",
        "sectioneli5-18-1": "audio/es/sectioneli5-18-1_es.mp3",
        "sectioneli5-18-2": "audio/es/sectioneli5-18-2_es.mp3",
        "sectioneli5-18-3": "audio/es/sectioneli5-18-3_es.mp3",
        "sectioneli5-19-0": "audio/es/sectioneli5-19-0_es.mp3",
        "sectioneli5-19-1": "audio/es/sectioneli5-19-1_es.mp3",
        "sectioneli5-19-2": "audio/es/sectioneli5-19-2_es.mp3",
        "sectioneli5-20-0": "audio/es/sectioneli5-20-0_es.mp3",
        "sectioneli5-21-0": "audio/es/sectioneli5-21-0_es.mp3",
        "sectioneli5-21-1": "audio/es/sectioneli5-21-1_es.mp3",
        "sectioneli5-22-0": "audio/es/sectioneli5-22-0_es.mp3",
        "sectioneli5-22-1": "audio/es/sectioneli5-22-1_es.mp3",
        "sectioneli5-22-2": "audio/es/sectioneli5-22-2_es.mp3",
        "sectioneli5-22-3": "audio/es/sectioneli5-22-3_es.mp3",
        "sectioneli5-23-0": "audio/es/sectioneli5-23-0_es.mp3",
        "sectioneli5-23-1": "audio/es/sectioneli5-23-1_es.mp3",
        "sectioneli5-23-2": "audio/es/sectioneli5-23-2_es.mp3",
        "sectioneli5-23-3": "audio/es/sectioneli5-23-3_es.mp3",
        "sectioneli5-24-0": "audio/es/sectioneli5-24-0_es.mp3",
        "sectioneli5-24-1": "audio/es/sectioneli5-24-1_es.mp3",
        "sectioneli5-25-0": "audio/es/sectioneli5-25-0_es.mp3",
        "sectioneli5-25-1": "audio/es/sectioneli5-25-1_es.mp3",
        "sectioneli5-25-2": "audio/es/sectioneli5-25-2_es.mp3",
        "sectioneli5-26-0": "audio/es/sectioneli5-26-0_es.mp3",
        "sectioneli5-26-1": "audio/es/sectioneli5-26-1_es.mp3",
        "sectioneli5-26-2": "audio/es/sectioneli5-26-2_es.mp3",
        "sectioneli5-27-0": "audio/es/sectioneli5-27-0_es.mp3",
        "sectioneli5-27-1": "audio/es/sectioneli5-27-1_es.mp3",
        "sectioneli5-27-2": "audio/es/sectioneli5-27-2_es.mp3",
        "sectioneli5-27-3": "audio/es/sectioneli5-27-3_es.mp3",
        "sectioneli5-27-4": "audio/es/sectioneli5-27-4_es.mp3",
        "sectioneli5-27-5": "audio/es/sectioneli5-27-5_es.mp3",
        "sectioneli5-28-0": "audio/es/sectioneli5-28-0_es.mp3",
        "sectioneli5-28-1": "audio/es/sectioneli5-28-1_es.mp3",
        "sectioneli5-28-2": "audio/es/sectioneli5-28-2_es.mp3",
        "sectioneli5-29-0": "audio/es/sectioneli5-29-0_es.mp3",
        "sectioneli5-30-0": "audio/es/sectioneli5-30-0_es.mp3",
        "sectioneli5-31-0": "audio/es/sectioneli5-31-0_es.mp3",
        "sectioneli5-31-1": "audio/es/sectioneli5-31-1_es.mp3",
        "sectioneli5-31-2": "audio/es/sectioneli5-31-2_es.mp3",
        "sectioneli5-32-0": "audio/es/sectioneli5-32-0_es.mp3",
        "sectioneli5-33-0": "audio/es/sectioneli5-33-0_es.mp3",
        "sectioneli5-33-1": "audio/es/sectioneli5-33-1_es.mp3",
        "sectioneli5-33-2": "audio/es/sectioneli5-33-2_es.mp3",
        "sectioneli5-33-3": "audio/es/sectioneli5-33-3_es.mp3",
        "sectioneli5-34-0": "audio/es/sectioneli5-34-0_es.mp3",
        "sectioneli5-34-1": "audio/es/sectioneli5-34-1_es.mp3",
        "sectioneli5-34-2": "audio/es/sectioneli5-34-2_es.mp3",
        "sectioneli5-34-3": "audio/es/sectioneli5-34-3_es.mp3",
        "sectioneli5-34-4": "audio/es/sectioneli5-34-4_es.mp3",
        "sectioneli5-34-5": "audio/es/sectioneli5-34-5_es.mp3",
        "sectioneli5-34-6": "audio/es/sectioneli5-34-6_es.mp3",
        "sectioneli5-34-7": "audio/es/sectioneli5-34-7_es.mp3",
        "sectioneli5-34-8": "audio/es/sectioneli5-34-8_es.mp3",
        "sectioneli5-35-0": "audio/es/sectioneli5-35-0_es.mp3",
        "sectioneli5-35-1": "audio/es/sectioneli5-35-1_es.mp3",
        "sectioneli5-35-2": "audio/es/sectioneli5-35-2_es.mp3",
        "sectioneli5-35-3": "audio/es/sectioneli5-35-3_es.mp3",
        "sectioneli5-36-0": "audio/es/sectioneli5-36-0_es.mp3",
        "sectioneli5-37-0": "audio/es/sectioneli5-37-0_es.mp3",
        "sectioneli5-38-0": "audio/es/sectioneli5-38-0_es.mp3",
        "sectioneli5-39-0": "audio/es/sectioneli5-39-0_es.mp3",
        "sectioneli5-40-0": "audio/es/sectioneli5-40-0_es.mp3",
        "sectioneli5-40-1": "audio/es/sectioneli5-40-1_es.mp3",
        "sectioneli5-40-2": "audio/es/sectioneli5-40-2_es.mp3",
        "sectioneli5-40-3": "audio/es/sectioneli5-40-3_es.mp3",
        "sectioneli5-41-0": "audio/es/sectioneli5-41-0_es.mp3",
        "sectioneli5-42-0": "audio/es/sectioneli5-42-0_es.mp3",
        "sectioneli5-42-1": "audio/es/sectioneli5-42-1_es.mp3",
        "sectioneli5-42-2": "audio/es/sectioneli5-42-2_es.mp3",
        "sectioneli5-42-3": "audio/es/sectioneli5-42-3_es.mp3",
        "sectioneli5-42-4": "audio/es/sectioneli5-42-4_es.mp3",
        "sectioneli5-42-5": "audio/es/sectioneli5-42-5_es.mp3",
        "sectioneli5-42-6": "audio/es/sectioneli5-42-6_es.mp3",
        "sectioneli5-42-7": "audio/es/sectioneli5-42-7_es.mp3",
        "sectioneli5-43-0": "audio/es/sectioneli5-43-0_es.mp3",
        "sectioneli5-43-1": "audio/es/sectioneli5-43-1_es.mp3",
        "sectioneli5-43-2": "audio/es/sectioneli5-43-2_es.mp3",
        "sectioneli5-43-3": "audio/es/sectioneli5-43-3_es.mp3",
        "sectioneli5-43-4": "audio/es/sectioneli5-43-4_es.mp3",
        "sectioneli5-43-5": "audio/es/sectioneli5-43-5_es.mp3",
        "sectioneli5-43-6": "audio/es/sectioneli5-43-6_es.mp3",
        "sectioneli5-43-7": "audio/es/sectioneli5-43-7_es.mp3",
        "sectioneli5-44-0": "audio/es/sectioneli5-44-0_es.mp3",
        "sectioneli5-45-0": "audio/es/sectioneli5-45-0_es.mp3",
        "sectioneli5-45-1": "audio/es/sectioneli5-45-1_es.mp3",
        "sectioneli5-45-2": "audio/es/sectioneli5-45-2_es.mp3",
        "sectioneli5-45-3": "audio/es/sectioneli5-45-3_es.mp3",
        "sectioneli5-46-0": "audio/es/sectioneli5-46-0_es.mp3",
        "sectioneli5-47-0": "audio/es/sectioneli5-47-0_es.mp3",
        "sectioneli5-48-0": "audio/es/sectioneli5-48-0_es.mp3",
        "sectioneli5-49-0": "audio/es/sectioneli5-49-0_es.mp3",
        "sectioneli5-50-0": "audio/es/sectioneli5-50-0_es.mp3",
        "sectioneli5-50-1": "audio/es/sectioneli5-50-1_es.mp3",
        "sectioneli5-51-0": "audio/es/sectioneli5-51-0_es.mp3",
        "sectioneli5-51-1": "audio/es/sectioneli5-51-1_es.mp3",
        "sectioneli5-52-0": "audio/es/sectioneli5-52-0_es.mp3",
        "sectioneli5-52-1": "audio/es/sectioneli5-52-1_es.mp3",
        "sectioneli5-52-2": "audio/es/sectioneli5-52-2_es.mp3",
        "sectioneli5-53-0": "audio/es/sectioneli5-53-0_es.mp3",
        "sectioneli5-58-0": "audio/es/sectioneli5-58-0_es.mp3",
        "easyread-text-0-0": "audio/es/easyread-text-0-0_es.mp3",
        "easyread-text-0-1": "audio/es/easyread-text-0-1_es.mp3",
        "easyread-text-0-2": "audio/es/easyread-text-0-2_es.mp3",
        "easyread-text-0-3": "audio/es/easyread-text-0-3_es.mp3",
        "easyread-text-2-0": "audio/es/easyread-text-2-0_es.mp3",
        "easyread-text-5-0": "audio/es/easyread-text-5-0_es.mp3",
        "easyread-text-6-0": "audio/es/easyread-text-6-0_es.mp3",
        "easyread-text-6-2": "audio/es/easyread-text-6-2_es.mp3",
        "easyread-text-6-4": "audio/es/easyread-text-6-4_es.mp3",
        "easyread-text-6-6": "audio/es/easyread-text-6-6_es.mp3",
        "easyread-text-6-8": "audio/es/easyread-text-6-8_es.mp3",
        "easyread-text-6-10": "audio/es/easyread-text-6-10_es.mp3",
        "easyread-text-6-12": "audio/es/easyread-text-6-12_es.mp3",
        "easyread-text-6-14": "audio/es/easyread-text-6-14_es.mp3",
        "easyread-text-6-16": "audio/es/easyread-text-6-16_es.mp3",
        "easyread-text-6-18": "audio/es/easyread-text-6-18_es.mp3",
        "easyread-text-8-0": "audio/es/easyread-text-8-0_es.mp3",
        "easyread-text-8-1": "audio/es/easyread-text-8-1_es.mp3",
        "easyread-text-8-2": "audio/es/easyread-text-8-2_es.mp3",
        "easyread-text-8-3": "audio/es/easyread-text-8-3_es.mp3",
        "easyread-text-8-4": "audio/es/easyread-text-8-4_es.mp3",
        "easyread-text-8-5": "audio/es/easyread-text-8-5_es.mp3",
        "easyread-text-8-6": "audio/es/easyread-text-8-6_es.mp3",
        "easyread-text-8-7": "audio/es/easyread-text-8-7_es.mp3",
        "easyread-text-8-8": "audio/es/easyread-text-8-8_es.mp3",
        "easyread-text-8-9": "audio/es/easyread-text-8-9_es.mp3",
        "easyread-text-8-10": "audio/es/easyread-text-8-10_es.mp3",
        "easyread-text-9-0": "audio/es/easyread-text-9-0_es.mp3",
        "easyread-text-9-1": "audio/es/easyread-text-9-1_es.mp3",
        "easyread-text-9-2": "audio/es/easyread-text-9-2_es.mp3",
        "easyread-text-9-3": "audio/es/easyread-text-9-3_es.mp3",
        "easyread-text-9-4": "audio/es/easyread-text-9-4_es.mp3",
        "easyread-text-9-5": "audio/es/easyread-text-9-5_es.mp3",
        "easyread-text-10-0": "audio/es/easyread-text-10-0_es.mp3",
        "easyread-text-10-1": "audio/es/easyread-text-10-1_es.mp3",
        "easyread-text-10-2": "audio/es/easyread-text-10-2_es.mp3",
        "easyread-text-10-3": "audio/es/easyread-text-10-3_es.mp3",
        "easyread-text-10-4": "audio/es/easyread-text-10-4_es.mp3",
        "easyread-text-10-5": "audio/es/easyread-text-10-5_es.mp3",
        "easyread-text-10-6": "audio/es/easyread-text-10-6_es.mp3",
        "easyread-text-11-0": "audio/es/easyread-text-11-0_es.mp3",
        "easyread-text-11-1": "audio/es/easyread-text-11-1_es.mp3",
        "easyread-text-11-2": "audio/es/easyread-text-11-2_es.mp3",
        "easyread-text-11-3": "audio/es/easyread-text-11-3_es.mp3",
        "easyread-text-11-4": "audio/es/easyread-text-11-4_es.mp3",
        "easyread-text-11-5": "audio/es/easyread-text-11-5_es.mp3",
        "easyread-text-11-6": "audio/es/easyread-text-11-6_es.mp3",
        "easyread-text-11-7": "audio/es/easyread-text-11-7_es.mp3",
        "easyread-text-11-8": "audio/es/easyread-text-11-8_es.mp3",
        "easyread-text-11-9": "audio/es/easyread-text-11-9_es.mp3",
        "easyread-text-11-10": "audio/es/easyread-text-11-10_es.mp3",
        "easyread-text-11-11": "audio/es/easyread-text-11-11_es.mp3",
        "easyread-text-11-12": "audio/es/easyread-text-11-12_es.mp3",
        "easyread-text-11-13": "audio/es/easyread-text-11-13_es.mp3",
        "easyread-text-12-0": "audio/es/easyread-text-12-0_es.mp3",
        "easyread-text-12-1": "audio/es/easyread-text-12-1_es.mp3",
        "easyread-text-12-2": "audio/es/easyread-text-12-2_es.mp3",
        "easyread-text-13-0": "audio/es/easyread-text-13-0_es.mp3",
        "easyread-text-13-1": "audio/es/easyread-text-13-1_es.mp3",
        "easyread-text-13-2": "audio/es/easyread-text-13-2_es.mp3",
        "easyread-text-13-3": "audio/es/easyread-text-13-3_es.mp3",
        "easyread-text-13-4": "audio/es/easyread-text-13-4_es.mp3",
        "easyread-text-13-5": "audio/es/easyread-text-13-5_es.mp3",
        "easyread-text-13-6": "audio/es/easyread-text-13-6_es.mp3",
        "easyread-text-13-7": "audio/es/easyread-text-13-7_es.mp3",
        "easyread-text-13-8": "audio/es/easyread-text-13-8_es.mp3",
        "easyread-text-13-9": "audio/es/easyread-text-13-9_es.mp3",
        "easyread-text-13-10": "audio/es/easyread-text-13-10_es.mp3",
        "easyread-text-13-11": "audio/es/easyread-text-13-11_es.mp3",
        "easyread-text-13-12": "audio/es/easyread-text-13-12_es.mp3",
        "easyread-text-13-13": "audio/es/easyread-text-13-13_es.mp3",
        "easyread-text-13-14": "audio/es/easyread-text-13-14_es.mp3",
        "easyread-text-13-15": "audio/es/easyread-text-13-15_es.mp3",
        "easyread-text-13-16": "audio/es/easyread-text-13-16_es.mp3",
        "easyread-text-13-17": "audio/es/easyread-text-13-17_es.mp3",
        "easyread-text-13-18": "audio/es/easyread-text-13-18_es.mp3",
        "easyread-text-14-0": "audio/es/easyread-text-14-0_es.mp3",
        "easyread-text-14-1": "audio/es/easyread-text-14-1_es.mp3",
        "easyread-text-14-2": "audio/es/easyread-text-14-2_es.mp3",
        "easyread-text-14-3": "audio/es/easyread-text-14-3_es.mp3",
        "easyread-text-14-4": "audio/es/easyread-text-14-4_es.mp3",
        "easyread-text-14-5": "audio/es/easyread-text-14-5_es.mp3",
        "easyread-text-14-6": "audio/es/easyread-text-14-6_es.mp3",
        "easyread-text-14-7": "audio/es/easyread-text-14-7_es.mp3",
        "easyread-text-14-8": "audio/es/easyread-text-14-8_es.mp3",
        "easyread-text-14-9": "audio/es/easyread-text-14-9_es.mp3",
        "easyread-text-14-10": "audio/es/easyread-text-14-10_es.mp3",
        "easyread-text-14-11": "audio/es/easyread-text-14-11_es.mp3",
        "easyread-text-14-12": "audio/es/easyread-text-14-12_es.mp3",
        "easyread-text-14-13": "audio/es/easyread-text-14-13_es.mp3",
        "easyread-text-14-14": "audio/es/easyread-text-14-14_es.mp3",
        "easyread-text-14-15": "audio/es/easyread-text-14-15_es.mp3",
        "easyread-text-14-16": "audio/es/easyread-text-14-16_es.mp3",
        "easyread-text-14-17": "audio/es/easyread-text-14-17_es.mp3",
        "easyread-text-14-18": "audio/es/easyread-text-14-18_es.mp3",
        "easyread-text-14-19": "audio/es/easyread-text-14-19_es.mp3",
        "easyread-text-14-20": "audio/es/easyread-text-14-20_es.mp3",
        "easyread-text-15-1": "audio/es/easyread-text-15-1_es.mp3",
        "easyread-text-15-0": "audio/es/easyread-text-15-0_es.mp3",
        "easyread-text-15-2": "audio/es/easyread-text-15-2_es.mp3",
        "easyread-text-15-3": "audio/es/easyread-text-15-3_es.mp3",
        "easyread-text-15-4": "audio/es/easyread-text-15-4_es.mp3",
        "easyread-text-15-5": "audio/es/easyread-text-15-5_es.mp3",
        "easyread-text-16-1": "audio/es/easyread-text-16-1_es.mp3",
        "easyread-text-16-2": "audio/es/easyread-text-16-2_es.mp3",
        "easyread-text-16-3": "audio/es/easyread-text-16-3_es.mp3",
        "easyread-text-16-4": "audio/es/easyread-text-16-4_es.mp3",
        "easyread-text-16-5": "audio/es/easyread-text-16-5_es.mp3",
        "easyread-text-16-6": "audio/es/easyread-text-16-6_es.mp3",
        "easyread-text-16-7": "audio/es/easyread-text-16-7_es.mp3",
        "easyread-text-16-8": "audio/es/easyread-text-16-8_es.mp3",
        "easyread-text-16-9": "audio/es/easyread-text-16-9_es.mp3",
        "easyread-text-16-10": "audio/es/easyread-text-16-10_es.mp3",
        "easyread-text-16-11": "audio/es/easyread-text-16-11_es.mp3",
        "easyread-text-16-12": "audio/es/easyread-text-16-12_es.mp3",
        "easyread-text-16-13": "audio/es/easyread-text-16-13_es.mp3",
        "easyread-text-16-14": "audio/es/easyread-text-16-14_es.mp3",
        "easyread-text-16-15": "audio/es/easyread-text-16-15_es.mp3",
        "easyread-text-16-16": "audio/es/easyread-text-16-16_es.mp3",
        "easyread-text-16-17": "audio/es/easyread-text-16-17_es.mp3",
        "easyread-text-16-18": "audio/es/easyread-text-16-18_es.mp3",
        "easyread-text-16-19": "audio/es/easyread-text-16-19_es.mp3",
        "easyread-text-17-0": "audio/es/easyread-text-17-0_es.mp3",
        "easyread-text-17-1": "audio/es/easyread-text-17-1_es.mp3",
        "easyread-text-17-2": "audio/es/easyread-text-17-2_es.mp3",
        "easyread-text-17-3": "audio/es/easyread-text-17-3_es.mp3",
        "easyread-text-17-4": "audio/es/easyread-text-17-4_es.mp3",
        "easyread-text-17-5": "audio/es/easyread-text-17-5_es.mp3",
        "easyread-text-17-6": "audio/es/easyread-text-17-6_es.mp3",
        "easyread-text-17-7": "audio/es/easyread-text-17-7_es.mp3",
        "easyread-text-17-8": "audio/es/easyread-text-17-8_es.mp3",
        "easyread-text-17-9": "audio/es/easyread-text-17-9_es.mp3",
        "easyread-text-17-10": "audio/es/easyread-text-17-10_es.mp3",
        "easyread-text-17-11": "audio/es/easyread-text-17-11_es.mp3",
        "easyread-text-18-0": "audio/es/easyread-text-18-0_es.mp3",
        "easyread-text-18-1": "audio/es/easyread-text-18-1_es.mp3",
        "easyread-text-18-2": "audio/es/easyread-text-18-2_es.mp3",
        "easyread-text-18-3": "audio/es/easyread-text-18-3_es.mp3",
        "easyread-text-18-4": "audio/es/easyread-text-18-4_es.mp3",
        "easyread-text-18-5": "audio/es/easyread-text-18-5_es.mp3",
        "easyread-text-18-6": "audio/es/easyread-text-18-6_es.mp3",
        "easyread-text-18-7": "audio/es/easyread-text-18-7_es.mp3",
        "easyread-text-19-0": "audio/es/easyread-text-19-0_es.mp3",
        "easyread-text-19-2": "audio/es/easyread-text-19-2_es.mp3",
        "easyread-text-19-1": "audio/es/easyread-text-19-1_es.mp3",
        "easyread-text-19-3": "audio/es/easyread-text-19-3_es.mp3",
        "easyread-text-19-4": "audio/es/easyread-text-19-4_es.mp3",
        "easyread-text-19-5": "audio/es/easyread-text-19-5_es.mp3",
        "easyread-text-19-6": "audio/es/easyread-text-19-6_es.mp3",
        "easyread-text-19-7": "audio/es/easyread-text-19-7_es.mp3",
        "easyread-text-20-0": "audio/es/easyread-text-20-0_es.mp3",
        "easyread-text-20-2": "audio/es/easyread-text-20-2_es.mp3",
        "easyread-text-20-3": "audio/es/easyread-text-20-3_es.mp3",
        "easyread-text-20-4": "audio/es/easyread-text-20-4_es.mp3",
        "easyread-text-20-5": "audio/es/easyread-text-20-5_es.mp3",
        "easyread-text-20-7": "audio/es/easyread-text-20-7_es.mp3",
        "easyread-text-20-8": "audio/es/easyread-text-20-8_es.mp3",
        "easyread-text-20-9": "audio/es/easyread-text-20-9_es.mp3",
        "easyread-text-20-10": "audio/es/easyread-text-20-10_es.mp3",
        "easyread-text-21-0": "audio/es/easyread-text-21-0_es.mp3",
        "easyread-text-21-1": "audio/es/easyread-text-21-1_es.mp3",
        "easyread-text-21-2": "audio/es/easyread-text-21-2_es.mp3",
        "easyread-text-21-3": "audio/es/easyread-text-21-3_es.mp3",
        "easyread-text-21-4": "audio/es/easyread-text-21-4_es.mp3",
        "easyread-text-21-5": "audio/es/easyread-text-21-5_es.mp3",
        "easyread-text-21-6": "audio/es/easyread-text-21-6_es.mp3",
        "easyread-text-21-7": "audio/es/easyread-text-21-7_es.mp3",
        "easyread-text-22-1": "audio/es/easyread-text-22-1_es.mp3",
        "easyread-text-22-2": "audio/es/easyread-text-22-2_es.mp3",
        "easyread-text-22-3": "audio/es/easyread-text-22-3_es.mp3",
        "easyread-text-22-4": "audio/es/easyread-text-22-4_es.mp3",
        "easyread-text-22-5": "audio/es/easyread-text-22-5_es.mp3",
        "easyread-text-22-6": "audio/es/easyread-text-22-6_es.mp3",
        "easyread-text-22-7": "audio/es/easyread-text-22-7_es.mp3",
        "easyread-text-22-8": "audio/es/easyread-text-22-8_es.mp3",
        "easyread-text-22-9": "audio/es/easyread-text-22-9_es.mp3",
        "easyread-text-22-10": "audio/es/easyread-text-22-10_es.mp3",
        "easyread-text-22-11": "audio/es/easyread-text-22-11_es.mp3",
        "easyread-text-22-12": "audio/es/easyread-text-22-12_es.mp3",
        "easyread-text-23-0": "audio/es/easyread-text-23-0_es.mp3",
        "easyread-text-23-1": "audio/es/easyread-text-23-1_es.mp3",
        "easyread-text-23-2": "audio/es/easyread-text-23-2_es.mp3",
        "easyread-text-23-3": "audio/es/easyread-text-23-3_es.mp3",
        "easyread-text-23-4": "audio/es/easyread-text-23-4_es.mp3",
        "easyread-text-23-5": "audio/es/easyread-text-23-5_es.mp3",
        "easyread-text-23-6": "audio/es/easyread-text-23-6_es.mp3",
        "easyread-text-23-7": "audio/es/easyread-text-23-7_es.mp3",
        "easyread-text-23-8": "audio/es/easyread-text-23-8_es.mp3",
        "easyread-text-23-9": "audio/es/easyread-text-23-9_es.mp3",
        "easyread-text-23-10": "audio/es/easyread-text-23-10_es.mp3",
        "easyread-text-23-11": "audio/es/easyread-text-23-11_es.mp3",
        "easyread-text-23-12": "audio/es/easyread-text-23-12_es.mp3",
        "easyread-text-23-13": "audio/es/easyread-text-23-13_es.mp3",
        "easyread-text-23-14": "audio/es/easyread-text-23-14_es.mp3",
        "easyread-text-24-0": "audio/es/easyread-text-24-0_es.mp3",
        "easyread-text-24-1": "audio/es/easyread-text-24-1_es.mp3",
        "easyread-text-24-2": "audio/es/easyread-text-24-2_es.mp3",
        "easyread-text-24-3": "audio/es/easyread-text-24-3_es.mp3",
        "easyread-text-24-4": "audio/es/easyread-text-24-4_es.mp3",
        "easyread-text-24-5": "audio/es/easyread-text-24-5_es.mp3",
        "easyread-text-24-6": "audio/es/easyread-text-24-6_es.mp3",
        "easyread-text-24-7": "audio/es/easyread-text-24-7_es.mp3",
        "easyread-text-24-8": "audio/es/easyread-text-24-8_es.mp3",
        "easyread-text-25-0": "audio/es/easyread-text-25-0_es.mp3",
        "easyread-text-25-1": "audio/es/easyread-text-25-1_es.mp3",
        "easyread-text-25-2": "audio/es/easyread-text-25-2_es.mp3",
        "easyread-text-25-3": "audio/es/easyread-text-25-3_es.mp3",
        "easyread-text-25-4": "audio/es/easyread-text-25-4_es.mp3",
        "easyread-text-25-5": "audio/es/easyread-text-25-5_es.mp3",
        "easyread-text-25-6": "audio/es/easyread-text-25-6_es.mp3",
        "easyread-text-25-7": "audio/es/easyread-text-25-7_es.mp3",
        "easyread-text-25-8": "audio/es/easyread-text-25-8_es.mp3",
        "easyread-text-26-0": "audio/es/easyread-text-26-0_es.mp3",
        "easyread-text-26-1": "audio/es/easyread-text-26-1_es.mp3",
        "easyread-text-26-2": "audio/es/easyread-text-26-2_es.mp3",
        "easyread-text-26-3": "audio/es/easyread-text-26-3_es.mp3",
        "easyread-text-26-4": "audio/es/easyread-text-26-4_es.mp3",
        "easyread-text-26-5": "audio/es/easyread-text-26-5_es.mp3",
        "easyread-text-26-6": "audio/es/easyread-text-26-6_es.mp3",
        "easyread-text-26-7": "audio/es/easyread-text-26-7_es.mp3",
        "easyread-text-26-8": "audio/es/easyread-text-26-8_es.mp3",
        "easyread-text-26-9": "audio/es/easyread-text-26-9_es.mp3",
        "easyread-text-26-10": "audio/es/easyread-text-26-10_es.mp3",
        "easyread-text-26-11": "audio/es/easyread-text-26-11_es.mp3",
        "easyread-text-26-12": "audio/es/easyread-text-26-12_es.mp3",
        "easyread-text-26-13": "audio/es/easyread-text-26-13_es.mp3",
        "easyread-text-26-14": "audio/es/easyread-text-26-14_es.mp3",
        "easyread-text-26-15": "audio/es/easyread-text-26-15_es.mp3",
        "easyread-text-26-16": "audio/es/easyread-text-26-16_es.mp3",
        "easyread-text-26-17": "audio/es/easyread-text-26-17_es.mp3",
        "easyread-text-26-18": "audio/es/easyread-text-26-18_es.mp3",
        "easyread-text-27-0": "audio/es/easyread-text-27-0_es.mp3",
        "easyread-text-27-1": "audio/es/easyread-text-27-1_es.mp3",
        "easyread-text-27-2": "audio/es/easyread-text-27-2_es.mp3",
        "easyread-text-27-3": "audio/es/easyread-text-27-3_es.mp3",
        "easyread-text-27-4": "audio/es/easyread-text-27-4_es.mp3",
        "easyread-text-27-5": "audio/es/easyread-text-27-5_es.mp3",
        "easyread-text-27-6": "audio/es/easyread-text-27-6_es.mp3",
        "easyread-text-27-7": "audio/es/easyread-text-27-7_es.mp3",
        "easyread-text-27-8": "audio/es/easyread-text-27-8_es.mp3",
        "easyread-text-27-10": "audio/es/easyread-text-27-10_es.mp3",
        "easyread-text-27-11": "audio/es/easyread-text-27-11_es.mp3",
        "easyread-text-27-12": "audio/es/easyread-text-27-12_es.mp3",
        "easyread-text-27-13": "audio/es/easyread-text-27-13_es.mp3",
        "easyread-text-27-14": "audio/es/easyread-text-27-14_es.mp3",
        "easyread-text-27-15": "audio/es/easyread-text-27-15_es.mp3",
        "easyread-text-27-16": "audio/es/easyread-text-27-16_es.mp3",
        "easyread-text-27-17": "audio/es/easyread-text-27-17_es.mp3",
        "easyread-text-27-18": "audio/es/easyread-text-27-18_es.mp3",
        "easyread-text-27-19": "audio/es/easyread-text-27-19_es.mp3",
        "easyread-text-27-20": "audio/es/easyread-text-27-20_es.mp3",
        "easyread-text-27-21": "audio/es/easyread-text-27-21_es.mp3",
        "easyread-text-27-22": "audio/es/easyread-text-27-22_es.mp3",
        "easyread-text-27-23": "audio/es/easyread-text-27-23_es.mp3",
        "easyread-text-27-24": "audio/es/easyread-text-27-24_es.mp3",
        "easyread-text-27-26": "audio/es/easyread-text-27-26_es.mp3",
        "easyread-text-27-25": "audio/es/easyread-text-27-25_es.mp3",
        "easyread-text-27-27": "audio/es/easyread-text-27-27_es.mp3",
        "easyread-text-27-28": "audio/es/easyread-text-27-28_es.mp3",
        "easyread-text-28-0": "audio/es/easyread-text-28-0_es.mp3",
        "easyread-text-28-1": "audio/es/easyread-text-28-1_es.mp3",
        "easyread-text-28-2": "audio/es/easyread-text-28-2_es.mp3",
        "easyread-text-28-3": "audio/es/easyread-text-28-3_es.mp3",
        "easyread-text-28-4": "audio/es/easyread-text-28-4_es.mp3",
        "easyread-text-28-5": "audio/es/easyread-text-28-5_es.mp3",
        "easyread-text-28-6": "audio/es/easyread-text-28-6_es.mp3",
        "easyread-text-28-7": "audio/es/easyread-text-28-7_es.mp3",
        "easyread-text-28-8": "audio/es/easyread-text-28-8_es.mp3",
        "easyread-text-28-9": "audio/es/easyread-text-28-9_es.mp3",
        "easyread-text-28-10": "audio/es/easyread-text-28-10_es.mp3",
        "easyread-text-29-0": "audio/es/easyread-text-29-0_es.mp3",
        "easyread-text-29-1": "audio/es/easyread-text-29-1_es.mp3",
        "easyread-text-29-2": "audio/es/easyread-text-29-2_es.mp3",
        "easyread-text-29-3": "audio/es/easyread-text-29-3_es.mp3",
        "easyread-text-29-4": "audio/es/easyread-text-29-4_es.mp3",
        "easyread-text-29-5": "audio/es/easyread-text-29-5_es.mp3",
        "easyread-text-29-6": "audio/es/easyread-text-29-6_es.mp3",
        "easyread-text-29-7": "audio/es/easyread-text-29-7_es.mp3",
        "easyread-text-29-8": "audio/es/easyread-text-29-8_es.mp3",
        "easyread-text-29-9": "audio/es/easyread-text-29-9_es.mp3",
        "easyread-text-29-10": "audio/es/easyread-text-29-10_es.mp3",
        "easyread-text-29-11": "audio/es/easyread-text-29-11_es.mp3",
        "easyread-text-29-12": "audio/es/easyread-text-29-12_es.mp3",
        "easyread-text-30-0": "audio/es/easyread-text-30-0_es.mp3",
        "easyread-text-30-1": "audio/es/easyread-text-30-1_es.mp3",
        "easyread-text-30-2": "audio/es/easyread-text-30-2_es.mp3",
        "easyread-text-30-3": "audio/es/easyread-text-30-3_es.mp3",
        "easyread-text-30-4": "audio/es/easyread-text-30-4_es.mp3",
        "easyread-text-30-5": "audio/es/easyread-text-30-5_es.mp3",
        "easyread-text-30-6": "audio/es/easyread-text-30-6_es.mp3",
        "easyread-text-31-0": "audio/es/easyread-text-31-0_es.mp3",
        "easyread-text-31-1": "audio/es/easyread-text-31-1_es.mp3",
        "easyread-text-31-2": "audio/es/easyread-text-31-2_es.mp3",
        "easyread-text-31-3": "audio/es/easyread-text-31-3_es.mp3",
        "easyread-text-31-4": "audio/es/easyread-text-31-4_es.mp3",
        "easyread-text-31-5": "audio/es/easyread-text-31-5_es.mp3",
        "easyread-text-32-0": "audio/es/easyread-text-32-0_es.mp3",
        "easyread-text-32-1": "audio/es/easyread-text-32-1_es.mp3",
        "easyread-text-32-2": "audio/es/easyread-text-32-2_es.mp3",
        "easyread-text-32-3": "audio/es/easyread-text-32-3_es.mp3",
        "easyread-text-32-4": "audio/es/easyread-text-32-4_es.mp3",
        "easyread-text-32-5": "audio/es/easyread-text-32-5_es.mp3",
        "easyread-text-32-6": "audio/es/easyread-text-32-6_es.mp3",
        "easyread-text-32-7": "audio/es/easyread-text-32-7_es.mp3",
        "easyread-text-32-8": "audio/es/easyread-text-32-8_es.mp3",
        "easyread-text-33-0": "audio/es/easyread-text-33-0_es.mp3",
        "easyread-text-33-1": "audio/es/easyread-text-33-1_es.mp3",
        "easyread-text-33-2": "audio/es/easyread-text-33-2_es.mp3",
        "easyread-text-33-3": "audio/es/easyread-text-33-3_es.mp3",
        "easyread-text-33-4": "audio/es/easyread-text-33-4_es.mp3",
        "easyread-text-33-5": "audio/es/easyread-text-33-5_es.mp3",
        "easyread-text-33-6": "audio/es/easyread-text-33-6_es.mp3",
        "easyread-text-33-7": "audio/es/easyread-text-33-7_es.mp3",
        "easyread-text-33-8": "audio/es/easyread-text-33-8_es.mp3",
        "easyread-text-33-9": "audio/es/easyread-text-33-9_es.mp3",
        "easyread-text-34-0": "audio/es/easyread-text-34-0_es.mp3",
        "easyread-text-34-1": "audio/es/easyread-text-34-1_es.mp3",
        "easyread-text-34-2": "audio/es/easyread-text-34-2_es.mp3",
        "easyread-text-34-3": "audio/es/easyread-text-34-3_es.mp3",
        "easyread-text-34-4": "audio/es/easyread-text-34-4_es.mp3",
        "easyread-text-34-5": "audio/es/easyread-text-34-5_es.mp3",
        "easyread-text-34-6": "audio/es/easyread-text-34-6_es.mp3",
        "easyread-text-34-7": "audio/es/easyread-text-34-7_es.mp3",
        "easyread-text-34-8": "audio/es/easyread-text-34-8_es.mp3",
        "easyread-text-34-9": "audio/es/easyread-text-34-9_es.mp3",
        "easyread-text-34-10": "audio/es/easyread-text-34-10_es.mp3",
        "easyread-text-34-11": "audio/es/easyread-text-34-11_es.mp3",
        "easyread-text-34-12": "audio/es/easyread-text-34-12_es.mp3",
        "easyread-text-34-13": "audio/es/easyread-text-34-13_es.mp3",
        "easyread-text-34-14": "audio/es/easyread-text-34-14_es.mp3",
        "easyread-text-34-15": "audio/es/easyread-text-34-15_es.mp3",
        "easyread-text-34-16": "audio/es/easyread-text-34-16_es.mp3",
        "easyread-text-34-17": "audio/es/easyread-text-34-17_es.mp3",
        "easyread-text-34-18": "audio/es/easyread-text-34-18_es.mp3",
        "easyread-text-34-19": "audio/es/easyread-text-34-19_es.mp3",
        "easyread-text-34-20": "audio/es/easyread-text-34-20_es.mp3",
        "easyread-text-34-21": "audio/es/easyread-text-34-21_es.mp3",
        "easyread-text-35-0": "audio/es/easyread-text-35-0_es.mp3",
        "easyread-text-35-1": "audio/es/easyread-text-35-1_es.mp3",
        "easyread-text-35-2": "audio/es/easyread-text-35-2_es.mp3",
        "easyread-text-35-3": "audio/es/easyread-text-35-3_es.mp3",
        "easyread-text-35-4": "audio/es/easyread-text-35-4_es.mp3",
        "easyread-text-35-5": "audio/es/easyread-text-35-5_es.mp3",
        "easyread-text-35-6": "audio/es/easyread-text-35-6_es.mp3",
        "easyread-text-35-7": "audio/es/easyread-text-35-7_es.mp3",
        "easyread-text-36-1": "audio/es/easyread-text-36-1_es.mp3",
        "easyread-text-36-2": "audio/es/easyread-text-36-2_es.mp3",
        "easyread-text-36-3": "audio/es/easyread-text-36-3_es.mp3",
        "easyread-text-36-4": "audio/es/easyread-text-36-4_es.mp3",
        "easyread-text-36-5": "audio/es/easyread-text-36-5_es.mp3",
        "easyread-text-36-6": "audio/es/easyread-text-36-6_es.mp3",
        "easyread-text-36-7": "audio/es/easyread-text-36-7_es.mp3",
        "easyread-text-36-8": "audio/es/easyread-text-36-8_es.mp3",
        "easyread-text-36-9": "audio/es/easyread-text-36-9_es.mp3",
        "easyread-text-36-10": "audio/es/easyread-text-36-10_es.mp3",
        "easyread-text-36-11": "audio/es/easyread-text-36-11_es.mp3",
        "easyread-text-36-12": "audio/es/easyread-text-36-12_es.mp3",
        "easyread-text-37-1": "audio/es/easyread-text-37-1_es.mp3",
        "easyread-text-37-2": "audio/es/easyread-text-37-2_es.mp3",
        "easyread-text-37-3": "audio/es/easyread-text-37-3_es.mp3",
        "easyread-text-37-4": "audio/es/easyread-text-37-4_es.mp3",
        "easyread-text-37-5": "audio/es/easyread-text-37-5_es.mp3",
        "easyread-text-37-6": "audio/es/easyread-text-37-6_es.mp3",
        "easyread-text-37-7": "audio/es/easyread-text-37-7_es.mp3",
        "easyread-text-37-8": "audio/es/easyread-text-37-8_es.mp3",
        "easyread-text-37-9": "audio/es/easyread-text-37-9_es.mp3",
        "easyread-text-37-10": "audio/es/easyread-text-37-10_es.mp3",
        "easyread-text-38-0": "audio/es/easyread-text-38-0_es.mp3",
        "easyread-text-38-1": "audio/es/easyread-text-38-1_es.mp3",
        "easyread-text-38-2": "audio/es/easyread-text-38-2_es.mp3",
        "easyread-text-38-3": "audio/es/easyread-text-38-3_es.mp3",
        "easyread-text-39-0": "audio/es/easyread-text-39-0_es.mp3",
        "easyread-text-39-1": "audio/es/easyread-text-39-1_es.mp3",
        "easyread-text-39-2": "audio/es/easyread-text-39-2_es.mp3",
        "easyread-text-39-3": "audio/es/easyread-text-39-3_es.mp3",
        "easyread-text-39-4": "audio/es/easyread-text-39-4_es.mp3",
        "easyread-text-39-5": "audio/es/easyread-text-39-5_es.mp3",
        "easyread-text-39-6": "audio/es/easyread-text-39-6_es.mp3",
        "easyread-text-39-7": "audio/es/easyread-text-39-7_es.mp3",
        "easyread-text-40-0": "audio/es/easyread-text-40-0_es.mp3",
        "easyread-text-40-1": "audio/es/easyread-text-40-1_es.mp3",
        "easyread-text-40-2": "audio/es/easyread-text-40-2_es.mp3",
        "easyread-text-40-3": "audio/es/easyread-text-40-3_es.mp3",
        "easyread-text-40-4": "audio/es/easyread-text-40-4_es.mp3",
        "easyread-text-40-5": "audio/es/easyread-text-40-5_es.mp3",
        "easyread-text-40-6": "audio/es/easyread-text-40-6_es.mp3",
        "easyread-text-40-7": "audio/es/easyread-text-40-7_es.mp3",
        "easyread-text-40-8": "audio/es/easyread-text-40-8_es.mp3",
        "easyread-text-40-9": "audio/es/easyread-text-40-9_es.mp3",
        "easyread-text-40-10": "audio/es/easyread-text-40-10_es.mp3",
        "easyread-text-40-11": "audio/es/easyread-text-40-11_es.mp3",
        "easyread-text-41-0": "audio/es/easyread-text-41-0_es.mp3",
        "easyread-text-41-1": "audio/es/easyread-text-41-1_es.mp3",
        "easyread-text-41-2": "audio/es/easyread-text-41-2_es.mp3",
        "easyread-text-41-3": "audio/es/easyread-text-41-3_es.mp3",
        "easyread-text-41-4": "audio/es/easyread-text-41-4_es.mp3",
        "easyread-text-41-5": "audio/es/easyread-text-41-5_es.mp3",
        "easyread-text-42-0": "audio/es/easyread-text-42-0_es.mp3",
        "easyread-text-42-1": "audio/es/easyread-text-42-1_es.mp3",
        "easyread-text-42-2": "audio/es/easyread-text-42-2_es.mp3",
        "easyread-text-42-3": "audio/es/easyread-text-42-3_es.mp3",
        "easyread-text-42-4": "audio/es/easyread-text-42-4_es.mp3",
        "easyread-text-42-5": "audio/es/easyread-text-42-5_es.mp3",
        "easyread-text-42-6": "audio/es/easyread-text-42-6_es.mp3",
        "easyread-text-42-7": "audio/es/easyread-text-42-7_es.mp3",
        "easyread-text-42-8": "audio/es/easyread-text-42-8_es.mp3",
        "easyread-text-42-9": "audio/es/easyread-text-42-9_es.mp3",
        "easyread-text-42-10": "audio/es/easyread-text-42-10_es.mp3",
        "easyread-text-42-11": "audio/es/easyread-text-42-11_es.mp3",
        "easyread-text-42-12": "audio/es/easyread-text-42-12_es.mp3",
        "easyread-text-42-13": "audio/es/easyread-text-42-13_es.mp3",
        "easyread-text-42-14": "audio/es/easyread-text-42-14_es.mp3",
        "easyread-text-42-15": "audio/es/easyread-text-42-15_es.mp3",
        "easyread-text-43-1": "audio/es/easyread-text-43-1_es.mp3",
        "easyread-text-43-2": "audio/es/easyread-text-43-2_es.mp3",
        "easyread-text-43-3": "audio/es/easyread-text-43-3_es.mp3",
        "easyread-text-43-4": "audio/es/easyread-text-43-4_es.mp3",
        "easyread-text-43-5": "audio/es/easyread-text-43-5_es.mp3",
        "easyread-text-43-6": "audio/es/easyread-text-43-6_es.mp3",
        "easyread-text-43-7": "audio/es/easyread-text-43-7_es.mp3",
        "easyread-text-43-8": "audio/es/easyread-text-43-8_es.mp3",
        "easyread-text-43-9": "audio/es/easyread-text-43-9_es.mp3",
        "easyread-text-43-10": "audio/es/easyread-text-43-10_es.mp3",
        "easyread-text-43-11": "audio/es/easyread-text-43-11_es.mp3",
        "easyread-text-43-12": "audio/es/easyread-text-43-12_es.mp3",
        "easyread-text-43-13": "audio/es/easyread-text-43-13_es.mp3",
        "easyread-text-43-14": "audio/es/easyread-text-43-14_es.mp3",
        "easyread-text-43-15": "audio/es/easyread-text-43-15_es.mp3",
        "easyread-text-43-16": "audio/es/easyread-text-43-16_es.mp3",
        "easyread-text-44-0": "audio/es/easyread-text-44-0_es.mp3",
        "easyread-text-44-1": "audio/es/easyread-text-44-1_es.mp3",
        "easyread-text-44-2": "audio/es/easyread-text-44-2_es.mp3",
        "easyread-text-44-3": "audio/es/easyread-text-44-3_es.mp3",
        "easyread-text-44-4": "audio/es/easyread-text-44-4_es.mp3",
        "easyread-text-44-5": "audio/es/easyread-text-44-5_es.mp3",
        "easyread-text-44-6": "audio/es/easyread-text-44-6_es.mp3",
        "easyread-text-44-7": "audio/es/easyread-text-44-7_es.mp3",
        "easyread-text-44-8": "audio/es/easyread-text-44-8_es.mp3",
        "easyread-text-44-9": "audio/es/easyread-text-44-9_es.mp3",
        "easyread-text-44-10": "audio/es/easyread-text-44-10_es.mp3",
        "easyread-text-44-11": "audio/es/easyread-text-44-11_es.mp3",
        "easyread-text-44-12": "audio/es/easyread-text-44-12_es.mp3",
        "easyread-text-44-13": "audio/es/easyread-text-44-13_es.mp3",
        "easyread-text-44-14": "audio/es/easyread-text-44-14_es.mp3",
        "easyread-text-44-15": "audio/es/easyread-text-44-15_es.mp3",
        "easyread-text-44-16": "audio/es/easyread-text-44-16_es.mp3",
        "easyread-text-44-17": "audio/es/easyread-text-44-17_es.mp3",
        "easyread-text-44-18": "audio/es/easyread-text-44-18_es.mp3",
        "easyread-text-44-19": "audio/es/easyread-text-44-19_es.mp3",
        "easyread-text-44-20": "audio/es/easyread-text-44-20_es.mp3",
        "easyread-text-44-21": "audio/es/easyread-text-44-21_es.mp3",
        "easyread-text-44-22": "audio/es/easyread-text-44-22_es.mp3",
        "easyread-text-44-23": "audio/es/easyread-text-44-23_es.mp3",
        "easyread-text-45-0": "audio/es/easyread-text-45-0_es.mp3",
        "easyread-text-45-1": "audio/es/easyread-text-45-1_es.mp3",
        "easyread-text-45-2": "audio/es/easyread-text-45-2_es.mp3",
        "easyread-text-45-3": "audio/es/easyread-text-45-3_es.mp3",
        "easyread-text-45-4": "audio/es/easyread-text-45-4_es.mp3",
        "easyread-text-45-5": "audio/es/easyread-text-45-5_es.mp3",
        "easyread-text-45-6": "audio/es/easyread-text-45-6_es.mp3",
        "easyread-text-45-7": "audio/es/easyread-text-45-7_es.mp3",
        "easyread-text-45-8": "audio/es/easyread-text-45-8_es.mp3",
        "easyread-text-46-0": "audio/es/easyread-text-46-0_es.mp3",
        "easyread-text-46-1": "audio/es/easyread-text-46-1_es.mp3",
        "easyread-text-46-2": "audio/es/easyread-text-46-2_es.mp3",
        "easyread-text-46-3": "audio/es/easyread-text-46-3_es.mp3",
        "easyread-text-46-4": "audio/es/easyread-text-46-4_es.mp3",
        "easyread-text-46-5": "audio/es/easyread-text-46-5_es.mp3",
        "easyread-text-46-6": "audio/es/easyread-text-46-6_es.mp3",
        "easyread-text-46-7": "audio/es/easyread-text-46-7_es.mp3",
        "easyread-text-46-8": "audio/es/easyread-text-46-8_es.mp3",
        "easyread-text-47-0": "audio/es/easyread-text-47-0_es.mp3",
        "easyread-text-48-0": "audio/es/easyread-text-48-0_es.mp3",
        "easyread-text-48-1": "audio/es/easyread-text-48-1_es.mp3",
        "easyread-text-48-2": "audio/es/easyread-text-48-2_es.mp3",
        "easyread-text-48-3": "audio/es/easyread-text-48-3_es.mp3",
        "easyread-text-48-4": "audio/es/easyread-text-48-4_es.mp3",
        "easyread-text-48-5": "audio/es/easyread-text-48-5_es.mp3",
        "easyread-text-48-6": "audio/es/easyread-text-48-6_es.mp3",
        "easyread-text-48-7": "audio/es/easyread-text-48-7_es.mp3",
        "easyread-text-49-0": "audio/es/easyread-text-49-0_es.mp3",
        "easyread-text-49-1": "audio/es/easyread-text-49-1_es.mp3",
        "easyread-text-49-2": "audio/es/easyread-text-49-2_es.mp3",
        "easyread-text-49-3": "audio/es/easyread-text-49-3_es.mp3",
        "easyread-text-49-4": "audio/es/easyread-text-49-4_es.mp3",
        "easyread-text-50-0": "audio/es/easyread-text-50-0_es.mp3",
        "easyread-text-50-1": "audio/es/easyread-text-50-1_es.mp3",
        "easyread-text-50-2": "audio/es/easyread-text-50-2_es.mp3",
        "easyread-text-50-3": "audio/es/easyread-text-50-3_es.mp3",
        "easyread-text-51-0": "audio/es/easyread-text-51-0_es.mp3",
        "easyread-text-51-1": "audio/es/easyread-text-51-1_es.mp3",
        "easyread-text-51-2": "audio/es/easyread-text-51-2_es.mp3",
        "easyread-text-51-3": "audio/es/easyread-text-51-3_es.mp3",
        "easyread-text-52-0": "audio/es/easyread-text-52-0_es.mp3",
        "easyread-text-52-1": "audio/es/easyread-text-52-1_es.mp3",
        "easyread-text-52-2": "audio/es/easyread-text-52-2_es.mp3",
        "easyread-text-52-3": "audio/es/easyread-text-52-3_es.mp3",
        "easyread-text-53-0": "audio/es/easyread-text-53-0_es.mp3",
        "easyread-text-53-1": "audio/es/easyread-text-53-1_es.mp3",
        "easyread-text-53-2": "audio/es/easyread-text-53-2_es.mp3",
        "easyread-text-53-3": "audio/es/easyread-text-53-3_es.mp3",
        "easyread-text-58-0": "audio/es/easyread-text-58-0_es.mp3",
        "easyread-text-58-1": "audio/es/easyread-text-58-1_es.mp3",
        "easyread-text-58-3": "audio/es/easyread-text-58-3_es.mp3"
    }
}