{
    "texts": {
        "text-0-0": "Self-care Manual",
        "text-0-1": "Fundasil",
        "text-0-2": "IN SUPPORT OF",
        "text-0-3": "Spotlight Initiative",
        "text-2-0": "Self-Care Manual",
        "text-5-0": "Conte",
        "text-6-0": "nest",
        "text-6-2": "Introduction",
        "text-6-4": "What is self-care?",
        "text-6-6": "Physical self-care",
        "text-6-8": "Emotional self-care",
        "text-6-10": "Cognitive self-care",
        "text-6-12": "Social self-care",
        "text-6-14": "Spiritual self-care",
        "text-6-16": "Practical exercises",
        "text-6-18": "Bibliography",
        "text-8-0": "Self-care Manual",
        "text-8-1": "INTRODUCTION",
        "text-8-2": "We generally associate exercising, eating a balanced diet, and visiting a primary care doctor at least once a year as the main health care practices.",
        "text-8-3": "However, there is a vital aspect of our balance that we do not give the importance it deserves, which is mental health.",
        "text-8-4": "According to the World Health Organization (WHO) (2004), a state of complete physical, mental, and social well-being goes beyond the absence of ailments or diseases.",
        "text-8-5": "For this reason, health care should not be reduced to physical aspects, as it involves a more comprehensive view of well-being.",
        "text-8-6": "Based on this more complete and integral vision, a challenge arises that involves being clear that the different areas of health care are not limited to a specific institution, group, or individual. Comprehensive health requires a share of responsibility from all parties.",
        "text-8-7": "The concept of self-care consists of all those daily practices and decisions that a person, group, or family develops to take care of their health and have a better quality of life (Correa, 2016).",
        "text-8-8": "Therefore, establishing moments of self-care is essential, as it influences overall health and provides multiple benefits such as:",
        "text-8-9": "reduce stress, improve mental health, better manage emotions, avoid burnout syndrome (synonymous with professional weariness, its literal translation into Spanish is \"being burned out\"), etc.",
        "text-8-10": "In this manual, we will address the different types of self-care and how they can be put into practice comprehensively to ensure the physical and mental health of people who work directly with populations who are victims of gender-based violence and/or are in vulnerable situations.",
        "text-9-0": "Self-care Manual",
        "text-9-1": "What is Self-care?",
        "text-9-2": "It is an approach to health where the individual is responsible for taking individual and/or collective actions that can strengthen or restore the state of overall wellbeing, as well as prevent diseases.",
        "text-9-3": "In this sense, self-care requires the development of practices that, according to the interests and learned skills, as well as the usual customs of the culture, promote survival and encourage taking responsibility for solving what affects one's health.",
        "text-9-4": "Personal practices that constitute self-care, while varying among individuals, primarily aim at the preservation of health.",
        "text-9-5": "Therefore, indeed having a proper diet and doing healthy physical activities are part of possible self-care practices, but it is also important to have good social relationships, learn to recognize and value one's own emotions, rest when necessary, among other personal care activities.",
        "text-10-0": "Self-Care Manual",
        "text-10-1": "Principles of self-care",
        "text-10-2": "Among the principles of self-care, some of the following elements should be considered when addressing it (Uribe, 1999; Correa, 2016):",
        "text-10-3": "It is an act of life that allows people to become active subjects in caring for their health and is a voluntary process of a person towards themselves.",
        "text-10-4": "It is an individual responsibility and a daily commitment that is based on a formal and informal health system with social support.",
        "text-10-5": "When performing self-care practices, either for protective or preventive purposes, people develop them with the certainty that they will improve their level of health.",
        "text-10-6": "For self-care to occur, a certain degree of personal development is required, which is mediated by a permanent strengthening of self-concept, self-control, self-esteem, self-acceptance, and resilience.",
        "text-11-0": "Self-care Manual",
        "text-11-1": "Importance and Benefits of Self-care",
        "text-11-2": "Incorporating self-care routines is key to improving quality of life and preventing diseases, both physical and mental (such as anxiety, depression, among others), as well as for recovery in case of experiencing them.",
        "text-11-3": "In fact, it has been identified that by incorporating these practices, there is greater adherence to therapeutic treatments by patients with chronic illnesses (Bastidas, 2007).",
        "text-11-4": "This favors the restoration of health and empowers the person, giving them more resources and control over the situation that affects their well-being.",
        "text-11-5": "Learning to take care of oneself is a way to improve the relationship with oneself, it involves knowing oneself better and understanding which practices and interests contribute to one's own health.",
        "text-11-6": "Self-care invites the person to think about what really excites and inspires them, helping to better understand the physical, social, cognitive, and emotional needs that benefit them.",
        "text-11-7": "These efforts and care send a message about the value we place on health and self-care, allowing us to visualize the importance of the person, in general terms it can be said to improve self-esteem.",
        "text-11-8": "Having greater self-awareness and valuing one's own needs promotes decision-making and the establishment of boundaries both for oneself and towards others.",
        "text-11-9": "In essence, it consists of recognizing one's own capabilities and respecting their well-being.",
        "text-11-10": "One evidence is the establishment of boundaries that separate work life from personal life. Some people decide not to respond to messages and calls outside of work hours, while others, due to their position or profession, cannot make that decision and opt for other measures. The important thing is to respect their needs.",
        "text-11-11": "The incorporation of self-care behaviors enhances productivity: if there is a review of needs and a consequent establishment of limits, the most important ones are prioritized.",
        "text-11-12": "The person learns to say no to less important matters and focuses on the goals that help them grow, maintaining a healthy state that allows them to perform optimally.",
        "text-11-13": "These decisions have an impact on others, as being focused, a person performs better in areas such as work or family, but primarily the impact occurs on the person who incorporates these behaviors into their life.",
        "text-12-0": "Manual of self-care",
        "text-12-1": "In others, the impact is evident not only in the increase in productivity but also in the improvement of interpersonal relationships, as it involves working on aspects such as emotional management and conflict resolution capabilities.",
        "text-12-2": "Self-care is not about practicing isolated and meaningless care activities, the goal is to take responsibility for one's own health and, in many cases, start a personal work process, which can take quite a bit of time.",
        "text-13-0": "Self-care Manual",
        "text-13-1": "Myths about self-care",
        "text-13-2": "There are certain myths about self-care that we need to address and clarify.",
        "text-13-3": "For example:",
        "text-13-4": "Myth",
        "text-13-5": "Self-care is a selfish act.",
        "text-13-6": "False",
        "text-13-7": "Taking care of oneself is not an act of selfishness, it is assuming responsibility for one's health and exercising the right to preserve it.",
        "text-13-8": "It involves striving to be well for oneself, as you cannot take care of others if you are not well yourself.",
        "text-13-9": "Mito",
        "text-13-10": "Self-care is becoming aware",
        "text-13-11": "True",
        "text-13-12": "Many daily care activities are unconscious, but self-care involves becoming aware of those activities and acting accordingly.",
        "text-13-13": "For example: It is eaten every day and on several occasions the nutritional needs of the body are not considered.",
        "text-13-14": "It may not be the healthiest food or the quantities may be inadequate.",
        "text-13-15": "Mito",
        "text-13-16": "Self-care is an unmovable routine",
        "text-13-17": "False",
        "text-13-18": "Even though self-care is a daily commitment, it must adapt to the circumstances and needs of the moment and can vary both in its practices and timings.",
        "text-14-0": "Self-care manual",
        "text-14-1": "Mitochondrion",
        "text-14-2": "Self-care is always doing the best for oneself.",
        "text-14-3": "True",
        "text-14-4": "It is to prioritize one's own health and act accordingly.",
        "text-14-5": "It's not about forcing oneself to do something one doesn't enjoy.",
        "text-14-6": "The point is that it happens in consonance with personal interests, goals, and needs.",
        "text-14-7": "Mito",
        "text-14-8": "Self-care is equal to resting",
        "text-14-9": "False",
        "text-14-10": "Resting is an obligation to stay healthy and requires engaging in activities aimed at preserving health, which are not always associated with rest.",
        "text-14-11": "Exercising, studying, and using free time for engaging in playful learning activities are some of the options.",
        "text-14-12": "Mito",
        "text-14-13": "Taking care of oneself requires many resources.",
        "text-14-14": "False",
        "text-14-15": "while there are activities that require the investment of material resources, there are free alternatives, but we must be willing to invest time.",
        "text-14-16": "Mito",
        "text-14-17": "Taking care of oneself is a habit that is developed.",
        "text-14-18": "True",
        "text-14-19": "self-care is becoming aware of our positive behaviors and therefore,",
        "text-14-20": "Make evident the needs that must be addressed through practices that need to be developed.",
        "text-15-1": "Types of self-care",
        "text-15-0": "Self-care Manual",
        "text-15-2": "There are different ways to categorize self-care behaviors, the effort can be individual or collective:",
        "text-15-3": "Individual self-care",
        "text-15-4": "It is usually the most understood and widespread form of self-care and consists of all those measures adopted by the person as the manager of their health.",
        "text-15-5": "That is, the behaviors she performs on her own by being aware of her needs and the importance of ensuring that time is dedicated to fulfilling them.",
        "text-16-1": "Collective Self-care",
        "text-16-2": "it can be considered as the extension of self-care",
        "text-16-3": "individual towards others, as it refers to actions that",
        "text-16-4": "are planned and developed in cooperation, between the",
        "text-16-5": "members of a community, family, or group, who",
        "text-16-6": "They build a physical and social, affective, and supportive space.",
        "text-16-7": "For example:",
        "text-16-8": "organize waste disposal, the",
        "text-16-9": "collective water treatment, practice a sport,",
        "text-16-10": "reforest or participate in discussions related to interests",
        "text-16-11": "common like sharing impressions of a movie or",
        "text-16-12": "from a book, among other activities that promote well-being",
        "text-16-13": "common.",
        "text-16-14": "These categories demonstrate that taking responsibility",
        "text-16-15": "for health is a task that arises from the individual, but",
        "text-16-16": "that involves as it deepens into sharing in",
        "text-16-17": "collective. It is usual that there are always aspects that",
        "text-16-18": "they must change in the environment to achieve sustainable efforts",
        "text-16-19": "and a true healthy environment.",
        "text-17-0": "Self-care Manual",
        "text-17-1": "Another way to categorize self-care appears when addressing the comprehensive aspect of health.",
        "text-17-2": "There is a categorization of care according to the diverse dimensions and needs of human beings, highlighting both physical, emotional, cognitive, social, and even spiritual needs.",
        "text-17-3": "Some activities would be:",
        "text-17-4": "Physical self-care: it includes everything related to the well-being of the body, such as having a healthy diet, hygiene habits, and an appropriate sleep regimen, maintaining physical activity, as well as preventing and properly addressing any illness or discomfort.",
        "text-17-5": "Emotional self-care: it consists of connecting with one's own emotions and those of others, accepting that they are part of life and that they do not define you.",
        "text-17-6": "It is learning that one is not guilty for their own emotions, but one is responsible for the actions that arise from them.",
        "text-17-7": "Cognitive self-care: it is essential to exercise our intellectual faculties, be able to stimulate critical thinking, creativity, and other personal competencies.",
        "text-17-8": "Learn and develop skills that are of interest to the person.",
        "text-17-9": "Social self-care: it involves building healthy bonds and connections, a support network that allows the person to remain healthy.",
        "text-17-10": "Take care of relationships, as well as become aware of the impact that certain relationships or social influences may have on oneself.",
        "text-17-11": "Spiritual self-care: connecting with one's own values and maintaining a healthy relationship with who one is inside.",
        "text-18-0": "Self-care Manual",
        "text-18-1": "Physical self-care",
        "text-18-2": "One of the most evident ways to take care of oneself is through attention to the body, dedicating sufficient efforts to satisfy the most basic biological needs, developing capacities, and preventing discomfort or complications.",
        "text-18-3": "There are many activities that promote body care, and several are of a daily nature.",
        "text-18-4": "Self-care is a conscious decision that goes beyond just exercising or eating; it involves reflecting on these needs and taking action to make them healthy.",
        "text-18-5": "Physical self-care always has an interrelationship with other aspects such as emotional, social, and cognitive.",
        "text-18-6": "Being aware of physical needs will imply taking into account bodily discomfort and addressing any diseases or ailments that the person may be experiencing.",
        "text-18-7": "(Bastidas, 2007). And in turn, all those practices that promote disease prevention and health promotion in general.",
        "text-19-0": "Self-care Manual",
        "text-19-2": "1. Have a healthy diet:",
        "text-19-1": "Among these, the following practices can be mentioned:",
        "text-19-3": "Feeding ourselves is one of the main biological needs, it means giving our bodies enough nutrients to subsist and develop.",
        "text-19-4": "The truth is that we are rarely aware of the foods we ingest; most of the time it is assumed as just another daily activity, when it is one of the main factors in the appearance of diseases such as diabetes, osteoporosis, anemia, coronary diseases, among others (Socarras, et al.2010 and Savino 2011).",
        "text-19-5": "A more active role in nutrition should be taken, and the relationship with food should be questioned.",
        "text-19-6": "In other words, it is about having mindful eating, learning to eat based on decisions, considering the body's needs.",
        "text-19-7": "It is not about a restrictive diet model, but rather about generating self-awareness and self-control about themselves.",
        "text-20-0": "Self-care Manual",
        "text-20-2": "Engage in sufficient physical activity:",
        "text-20-3": "In addition to having an adequate diet, the body needs to exercise to develop muscles and joints, and in general, the acquired energy from nutrients should be expended to maintain balance.",
        "text-20-4": "For this reason, part of self-care is based on developing sufficient physical activity according to the body's needs and the stage of development.",
        "text-20-5": "This way, healthier lifestyles are promoted, obtaining benefits such as:",
        "text-20-7": "by reducing the risk of certain diseases, a better quality of life is generated, both for the present and for the future.",
        "text-20-8": "Over time, the deterioration of the body is normal, and physical exercise prevents risks during old age, reduces natural deterioration, as it strengthens the body.",
        "text-20-9": "For example:",
        "text-20-10": "helps to maintain muscle tone during old age.",
        "text-21-0": "Self-care manual",
        "text-21-1": "Benefits mental health:",
        "text-21-2": "Physical activity promotes the release of chemicals in the brain that lead to sensations of well-being.",
        "text-21-3": "Additionally, there is a sense of accomplishment in reaching a goal or committing to an objective.",
        "text-21-4": "In the long term, it can have an impact on self-esteem and help people who are going through mild depression.",
        "text-21-5": "There are different ways to practice physical activity, whether through some sporting discipline, yoga, tai chi, or through muscle training routines.",
        "text-21-6": "All these activities strengthen the body; the ideal is to find one that involves all these aspects in a balanced manner and is appealing to the person practicing it.",
        "text-21-7": "Often, the lack of physical activity or abandoning it is due to a lack of interest, and to obtain benefits, continuity is necessary.",
        "text-22-1": "Hygiene care",
        "text-22-2": "In addition to nourishing and strengthening the body, hygiene should be considered as part of the care, providing the body with attention and cleanliness so that it functions without the risk of diseases.",
        "text-22-3": "This is possibly one of the least considered aspects during self-care, given that many of the activities involved, being of a daily nature, do not receive enough attention.",
        "text-22-4": "Personal hygiene is key in the prevention of diseases and infections, mainly respiratory and gastrointestinal, as well as in the practice and promotion of healthier habits.",
        "text-22-5": "Some of the main hygiene habits that can be mentioned are:",
        "text-22-6": "bathe properly",
        "text-22-7": "take care of dental hygiene",
        "text-22-8": "take care of the hair,",
        "text-22-9": "wash one's hands properly",
        "text-22-10": "keep the spaces or environments in which you live clean",
        "text-22-11": "and take care of the preparation of the food.",
        "text-22-12": "These are habits that represent a gesture of self-love, for example, there are those who take a bath as a space for relaxation or care for their hands and feet as a moment of affection for themselves.",
        "text-23-0": "Self-care Manual",
        "text-23-1": "To sleep and rest enough:",
        "text-23-2": "Just as it is important to demand and give activity to the body, it is also important for it to rest sufficiently. Both processes are complementary and there cannot be good performance without rest.",
        "text-23-3": "The body needs to recover and this process occurs during sleep, as it is the period of least physical demand.",
        "text-23-4": "It is a period of rest, not inactivity, as certain processes also important for memory and attention occur at the brain level.",
        "text-23-5": "In such a way that it is not only part of physical self-care but also psychological and emotional (Mir칩, 2002).",
        "text-23-6": "Getting enough sleep ensures better cognitive performance the next day and less susceptibility to mood swings.",
        "text-23-7": "Some recommendations to ensure a healthy sleep routine are:",
        "text-23-8": "Caring for the environment: it is a priority to avoid all those aspects that can interrupt sleep:",
        "text-23-9": "It is recommended to sleep in a safe space, on a comfortable mattress, with an adequate pillow, little light, little noise, and a pleasant temperature.",
        "text-23-10": "It is also recommended not to use the rest area for other activities like working, playing on consoles or cell phones, eating, etc.",
        "text-23-11": "Being consistent: having designated times for going to sleep and waking up allows the body to get used to a schedule and helps it prepare in advance to fall asleep.",
        "text-23-12": "Sometimes it's helpful to have a ritual like: drinking a hot tea, taking a bath, meditating, among others.",
        "text-23-13": "Do not consume stimulants after mid-afternoon: drinking coffee after mid-afternoon is common and there are people whom it over-activates, disrupting their sleep cycle.",
        "text-23-14": "It is recommended to avoid or limit the consumption of stimulant drinks, loaded with sugars and caffeine, as well as to consider the medications used.",
        "text-24-0": "Self-care Manual",
        "text-24-1": "Do not abuse the siesta:",
        "text-24-2": "It is advisable to take time to recover during the day; a nap can be beneficial.",
        "text-24-3": "If this persists, it can disrupt nighttime sleep.",
        "text-24-4": "Short naps of about 20 or 30 minutes are recommended.",
        "text-24-5": "Try to go to sleep relaxed:",
        "text-24-6": "If you can't fall asleep at the usual time, it is advisable to get up and do an activity that induces sleep, like reading or a relaxation technique.",
        "text-24-7": "In this way, the association between being unable to sleep and the sleep space is avoided.",
        "text-24-8": "the anxiety generated by feeling insomnia can cause an increase in the level of wakefulness.",
        "text-25-0": "Self-care manual",
        "text-25-1": "Emotional Self-care",
        "text-25-2": "It is what each person does for themselves to improve and maintain emotional well-being, such as daily actions like identifying positive or negative thoughts, discovering one's own limits and communicating them assertively, taking care of physical appearance, among others.",
        "text-25-3": "That is, to know oneself as a person and live in congruence with who one is.",
        "text-25-4": "Emotional health is an important part of life, it allows the development of full potential, facilitates productive work, and helps cope with daily life's stresses, aids in teamwork, and contributes to society (Gonz치lez, Gonz치lez, and Ponce, 2018).",
        "text-25-5": "That's why emotional self-care is synonymous with feeling well-being.",
        "text-25-6": "Each person is unique, therefore, the way of facing situations does not happen in the same way and by following pre-established steps.",
        "text-25-7": "Each person will find their own resources, tastes, and interests to have spaces for emotional care.",
        "text-25-8": "Let's remember that an emotion is something all people feel and it makes them react in a certain way; these are experienced individually, not everyone feels or reacts in the same way to the same event. (Bisquerra, 2001).",
        "text-26-0": "Self-care manual",
        "text-26-1": "That is why emotional self-care is synonymous with feeling well-being.",
        "text-26-2": "Each person is unique, and therefore, the way of dealing with situations is not done in the same manner or by following pre-established steps.",
        "text-26-3": "Everyone will find their own resources, tastes, and interests to have spaces for emotional care.",
        "text-26-4": "Let's remember that an emotion is something that all people feel and makes them react in a certain way, these are experienced individually,",
        "text-26-5": "Not everyone feels or reacts the same way to the same event.",
        "text-26-6": "(Bisquerra, 2001).",
        "text-26-7": "Are there good and bad emotions?",
        "text-26-8": "Some emotions like joy, calmness, or enthusiasm that people have rated as pleasant or good are pleasurable to feel.",
        "text-26-9": "Others, like fear, sadness, or anger, are categorized as negative, feeling them can be overwhelming, which is why people prefer to avoid them.",
        "text-26-10": "Apostolaki (2019).",
        "text-26-11": "Emotions cannot be classified as positive or negative, but rather as comfortable or uncomfortable, pleasant or unpleasant, because all are valid and contribute to well-being at certain moments.",
        "text-26-12": "In order to achieve it, it will be necessary to express the feeling.",
        "text-26-13": "How are emotions expressed?",
        "text-26-14": "Emotions should be learned to express assertively.",
        "text-26-15": "Well, sometimes people do not express them out of fear, because they cannot understand what they are feeling,",
        "text-26-16": "they don't want to cause concern to others or, in other cases, they do it in inappropriate ways and cause pain, discomfort, or hurt the other person.",
        "text-26-17": "This could create conflicts with those you interact with and even dissatisfaction when expressing what they feel,",
        "text-26-18": "That is why it is important to learn to express the feeling.",
        "text-27-0": "Self-care manual",
        "text-27-1": "The psychologist Cristina Roda (2017) proposes the following steps to express emotion in a healthy way:",
        "text-27-2": "1.",
        "text-27-3": "Identify the emotion and the feeling:",
        "text-27-4": "When something in the body is altered by an external reaction or one's own thoughts, it's important to ask oneself:",
        "text-27-5": "What am I feeling?",
        "text-27-6": "What physical symptoms am I experiencing?",
        "text-27-7": "What is the cause?",
        "text-27-8": "\"why is it appearing now?\"",
        "text-27-10": "Learn to recognize emotions:",
        "text-27-11": "once these alterations are detected in the body, it will be important to analyze",
        "text-27-12": "What emotions are being produced?",
        "text-27-13": "It will be useful to know what signs in the body are present.",
        "text-27-14": "Try to make a list with all the emotions and",
        "text-27-15": "What is physically evidenced from emotions?",
        "text-27-16": "3.",
        "text-27-17": "Pay attention to the body's reaction:",
        "text-27-18": "Emotions are governed by the limbic system and the autonomic nervous system, and are difficult to manipulate at first.",
        "text-27-19": "It is advisable to take a moment and let the emotion \"settle\" in order to think clearly about it, and about what you are going to say and do.",
        "text-27-20": "4",
        "text-27-21": "Pay more attention to the response than to the situation:",
        "text-27-22": "not to believe that the situation is the cause of the reaction, to emphasize the emotional response.",
        "text-27-23": "Observe to confirm that the response is equally paralyzing.",
        "text-27-24": "Changing one's own reaction will depend on each person.",
        "text-27-26": "Express emotions adequately and proportionately.",
        "text-27-25": "5.",
        "text-27-27": "When the above has been understood, emotions can be expressed in a more controlled manner.",
        "text-27-28": "although you can still learn a couple more steps to understand what happens and be able to express it.",
        "text-28-0": "Manual for self-care",
        "text-28-1": "6. Conduct an experiential experience with the body:",
        "text-28-2": "If uncontrollable emotions arise, we must indicate the part of the body where they occur.",
        "text-28-3": "It is important to mark them with a specific color and texture and locate them in the specific place to try to have a different relationship.",
        "text-28-4": "Each person encompasses all parts or emotions, it is not the emotions that possess the person.",
        "text-28-5": "Try to be honest with what you feel and do.",
        "text-28-6": "For example, if you actually feel indifferent towards that person, why keep trying to be liked by them?",
        "text-28-7": "or if you are irritated, annoyed, and angry, why avoid a conversation to understand each other?",
        "text-28-8": "Choose the best situation to express oneself:",
        "text-28-9": "It's no use trying to have a constructive conversation with the person you want to express an emotion to, if you choose the wrong moment.",
        "text-28-10": "Therefore, examining the situation, the people around, and oneself is essential to decide when the most opportune moment to express will be.",
        "text-29-0": "To promote emotional self-care, we can do any of the following activities:",
        "text-29-1": "Find a comfortable, quiet place that allows us to have personal space: perhaps the garden, under a tree, the room, to have personal time.",
        "text-29-2": "Listen to relaxing music or music that we like.",
        "text-29-3": "Read",
        "text-29-4": "To write.",
        "text-29-5": "Having a personal diary.",
        "text-29-6": "Do lettering (sign painting) with phrases that make you feel comfortable.",
        "text-29-7": "Planting plants or taking care of the garden.",
        "text-29-8": "Make a memorial.",
        "text-29-9": "Make a photo album.",
        "text-29-10": "Make a collage.",
        "text-29-11": "Draw",
        "text-29-12": "Paint",
        "text-30-0": "Self-care Manual",
        "text-30-1": "Have a moment of gratitude.",
        "text-30-2": "Learn to set boundaries.",
        "text-30-3": "Express how you feel.",
        "text-30-4": "Avoid people who harm.",
        "text-30-5": "To watch a movie.",
        "text-30-6": "Having a conversation with your closest person.",
        "text-31-0": "Self-care Manual",
        "text-31-1": "Car",
        "text-31-2": "care",
        "text-31-3": "cognitive",
        "text-31-4": "In addition to taking care of the body physically and identifying emotions, it is important to know how the information received from the outside is interpreted, as well as the ideas one has about the world and oneself.",
        "text-31-5": "Cognitive self-care refers to all those activities, actions, and voluntary decisions aimed at improving the well-being of mental functions and thoughts.",
        "text-32-0": "Self-care manual",
        "text-32-1": "Take care of thoughts",
        "text-32-2": "It is important to identify those ideas that one has about the world and about oneself, with the expectation that these ideas can be as realistic and favorable as possible.",
        "text-32-3": "On some occasions these thoughts (if not managed in a healthy way) can have an impact on a person's development in their life.",
        "text-32-4": "Some actions that can be taken to identify and express these ideas are:",
        "text-32-5": "- Writing thoughts: writing promotes expression and the release of related tensions.",
        "text-32-6": "- Include positive and/or realistic affirmations in your thoughts: it helps redirect your thoughts and have a more accurate view of reality.",
        "text-32-7": "Recognizing recurrent or constant thoughts: this will help you have a better assessment of how you identify yourself and the truthfulness of these thoughts or whether they are biased by other people.",
        "text-32-8": "Express your thoughts in a safe space: for example, with a health professional or with trusted people.",
        "text-33-0": "Self-care Manual",
        "text-33-1": "Knowing how cognitive work is done",
        "text-33-2": "Fuenmayor & Villasmil (2008) propose that in the cognitive process there are different skills that facilitate the mental functioning of people.",
        "text-33-3": "The main ones are: perception, attention, and memory.",
        "text-33-4": "Perception: it is how the information received through the senses is interpreted and understood.",
        "text-33-5": "The cerebral and sensory decoding of the information being received is included in order to take actions or store it.",
        "text-33-6": "Attention: the person actively captures what they see, hear and focuses on a part of the message.",
        "text-33-7": "It also involves how attention is divided among various stimuli or certain types of information are discriminated, facilitating the performance of daily activities over time.",
        "text-33-8": "Memory: it is the faculty by which information is retained and recalled.",
        "text-33-9": "It is the ability that facilitates storing the knowledge that one has and recognizes in the present about the interpretations that are made of it.",
        "text-34-0": "Self-Care Manual",
        "text-34-1": "The following are some activities and tools that can be used to maintain and enhance cognitive skills:",
        "text-34-2": "Experience different sensations (visual, auditory, and tactile):",
        "text-34-3": "through everyday situations such as going to the cinema, listening to music or an audiobook, identifying textures of places and belongings.",
        "text-34-4": "Encourage yourself to experience new sensations and identify what is perceived in them.",
        "text-34-5": "Read:",
        "text-34-6": "Books, magazines, materials, and information of interest help maintain the functioning of cognitive skills, and in turn, the person receives attractive information that produces favorable emotions and moments of personal enjoyment.",
        "text-34-7": "Learn a new language.",
        "text-34-8": "it promotes the growth of brain areas related to language and increases memory and attention.",
        "text-34-9": "One must choose a language that is attractive to oneself.",
        "text-34-10": "Perform cognitive stimulation exercises.",
        "text-34-11": "like word searches, mazes, spot the differences, arrange words to form sentences, identify the number of objects.",
        "text-34-12": "These exercises enhance spatial vision, perception, memory, language, and attention.",
        "text-34-13": "Practice meditation",
        "text-34-14": "Meditation can enhance concentration and focus of attention, as well as a deeper connection with bodily sensations and thoughts.",
        "text-34-15": "Enjoy moments of silence",
        "text-34-16": "Just as it is important to stimulate cognitive functions, spaces of silence and relaxation help to avoid the saturation of ideas and information that the brain receives from the environment.",
        "text-34-17": "What pollutes?",
        "text-34-18": "All people are exposed to information they receive from different sources such as friends, family, the environment, and social networks.",
        "text-34-19": "But what happens when this information is excessive?",
        "text-34-20": "Mental health is affected, causing stress, anxiety, and changes in our mood such as fear and anger due to scenarios we can create from the information we receive.",
        "text-34-21": "It is important to discern the information that is received in a healthy way.",
        "text-35-0": "Self-Care Manual",
        "text-35-1": "- Verify if the information received comes from a reliable source: an institution, an expert on the subject, or a specific person.",
        "text-35-2": "This will prevent rumors from affecting the reality of the situation.",
        "text-35-3": "- Dedicate a space during the day, free of people, materials or tools that may overload with information: a computer, a cell phone, social networks, news, television, among others.",
        "text-35-4": "Express assertively the desire to change the topic or to not receive information when feeling overwhelmed.",
        "text-35-5": "A new topic for conversation can be set up where you feel comfortable.",
        "text-35-6": "Engage in leisure activities that allow focusing attention on pleasant experiences.",
        "text-35-7": "To conclude, not all the information received from the media is useful, and it is important to protect mental health by selecting the messages to be read.",
        "text-36-1": "Recognize the cognitive state",
        "text-36-2": "In addition to doing activities that help maintain cognitive health, it is important to know oneself and identify signs that reflect mental exhaustion.",
        "text-36-3": "Low performance in daily activities (work, school, sports, etc.).",
        "text-36-4": "Difficulty communicating.",
        "text-36-5": "Low self-esteem.",
        "text-36-6": "Problems with family or significant others.",
        "text-36-7": "Deliberate behaviors and expressions (anger or crying without apparent reason).",
        "text-36-8": "Insomnia",
        "text-36-9": "Headache",
        "text-36-10": "Neglect of physical appearance.",
        "text-36-11": "Feelings of exhaustion.",
        "text-36-12": "Feeling overwhelmed with information.",
        "text-37-1": "It is important to highlight:",
        "text-37-2": "If cognitive exhaustion is identified or you are dealing with a crisis, it is important to take care of yourself by considering the following (Alarc칩n, 2020):",
        "text-37-3": "Not to demand too much intellectually:",
        "text-37-4": "When the brain is 'hijacked' on an emotional level, our capacities are reduced.",
        "text-37-5": "It is important to respect the pace at which the mind processes these situations.",
        "text-37-6": "Draft short-term objectives:",
        "text-37-7": "In the face of uncertainty, one should live day by day, with simple objectives that help provide structure and coherence.",
        "text-37-8": "It is beneficial to maintain a daily routine, with schedules for home, work, family, physical exercise, TV time, rest, etc.",
        "text-37-9": "Do not make important decisions.",
        "text-37-10": "If you feel overwhelmed, uncertain, or have gone through a situation that caused uncomfortable emotions, it is advisable not to make hasty decisions about important matters.",
        "text-38-0": "Self-Care Manual",
        "text-38-1": "Social self-care",
        "text-38-2": "Social self-care involves family relationships, friends, partners, and the people around us throughout life.",
        "text-38-3": "It is related to the time and activities we share with others, as well as the experiences that result from strengthening these bonds.",
        "text-39-0": "Self-care Manual",
        "text-39-1": "Social self-care can be practiced in the following way:",
        "text-39-2": "Maintain contact with valuable people:",
        "text-39-3": "through messages, video calls, calls, social media posts, despite not having physical contact, one interacts by knowing their opinions, desires, ideas, health status.",
        "text-39-4": "Attend/plan social activities with others:",
        "text-39-5": "how to organize an excursion, go to the museum, participate in a marathon, go to the cinema, organize a party.",
        "text-39-6": "All these actions will promote the development of new experiences and will enable the sharing of likes, skills, and abilities.",
        "text-39-7": "All people should feel comfortable in these activities.",
        "text-40-0": "Self-care Manual",
        "text-40-1": "To let oneself be heard",
        "text-40-2": "Talking with other people, in addition to establishing bonds, facilitates the understanding of emotions and the expression of problems or needs.",
        "text-40-3": "Some interactions can be sources of support to cope with situations that are sometimes difficult to face on a personal level.",
        "text-40-4": "In the same way, it is valid to express and share joys and triumphs with others.",
        "text-40-5": "Listen",
        "text-40-6": "Listening to others facilitates the development of empathy by understanding the realities of each individual.",
        "text-40-7": "The person who listens can become a source of emotional, instrumental, and economic support depending on the needs of the people.",
        "text-40-8": "It allows recognizing that there are others who may be going through similar stories.",
        "text-40-9": "Managing social media in a healthy way:",
        "text-40-10": "identify which people you want to be part of your social networks, select those who respect your opinions and do not make judgments or violate your right to privacy.",
        "text-40-11": "You have the right to restrict your content with the people you choose.",
        "text-41-0": "Self-care Manual",
        "text-41-1": "Identify healthy relationships",
        "text-41-2": "In any relationship that develops with other people such as friends, family, partner, coworkers, or schoolmates, attention must be paid to the richness of the relationship.",
        "text-41-3": "Healthy relationships are free from physical, emotional, and sexual violence and are built on values such as respect.",
        "text-41-4": "Knowing the aspects that characterize healthy relationships helps to select those that are beneficial for life.",
        "text-41-5": "Some indicators of a healthy relationship are (Bear river head start, 2013):",
        "text-42-0": "Mutual respect",
        "text-42-1": "the understanding of the other person's limits as the value given to them.",
        "text-42-2": "Good communication",
        "text-42-3": "It is important to communicate each person's ideas, thoughts, and feelings sincerely and openly; there should be no fear of receiving judgments or disrespectful treatment.",
        "text-42-4": "Problem Resolution",
        "text-42-5": "Couples can learn to solve problems and identify new solutions by breaking a problem into smaller parts or discussing the situation.",
        "text-42-6": "Avoid insults",
        "text-42-7": "There can be disagreements and differences in the relationship, however, that does not mean there should be any form of violence or insults. It is important to take some time off if it is identified that the conversation could lead to these actions.",
        "text-42-8": "Trust",
        "text-42-9": "experiences and mutual information are deposited with the security that both people will safeguard it securely.",
        "text-42-10": "Honesty",
        "text-42-11": "generates a sense of security and strengthens the bonds in the relationship.",
        "text-42-12": "Commitment",
        "text-42-13": "There are different ways of thinking and it is respectable. In decision-making, one must be willing to give and receive, as well as make changes within the relationship for its well-being.",
        "text-42-14": "Individuality",
        "text-42-15": "A person's identity should not be based on the relationship; there should be freedom to communicate and go out with friends or engage in personal activities that generate well-being.",
        "text-43-1": "Set boundaries",
        "text-43-2": "Part of taking care of oneself socially involves setting boundaries with other people.",
        "text-43-3": "Limits are the rules that each individual sets in relationships with others.",
        "text-43-4": "Within those guidelines, a person has the freedom to say 'no' when they want, but at the same time, the person feels comfortable opening up to intimacy and close relationships (Therapist aid, 2016).",
        "text-43-5": "There are many types of limits that can be applied in a healthy way, some are:",
        "text-43-6": "Physical limits: respect for personal and physical space.",
        "text-43-7": "Indicate what is considered appropriate and not in various relationships and moments (hugging, kissing, shaking hands, invading personal spaces).",
        "text-43-8": "Intellectual boundaries: there are individual ideas and thoughts, boundaries are applied when respecting the opinions of others and the appropriate moments to discuss or generate a specific conversation.",
        "text-43-9": "Emotional boundaries: when a person chooses what type of information to express to others regarding their feelings within a romantic relationship or friendship.",
        "text-43-10": "Respecting one's own emotions indicates a healthy establishment of boundaries.",
        "text-43-11": "Sexual limits: encompass all aspects of sexuality (emotions, thoughts, and physical contact).",
        "text-43-12": "It implies respecting the wishes and ways of expressing sexuality between couples.",
        "text-43-13": "Material limits: physical and monetary possessions.",
        "text-43-14": "Establishing boundaries indicates recognizing with whom to share or not share these assets, thus strengthening one's own security.",
        "text-43-15": "Time limits: the time a person dedicates to the different facets of their life (work, friends, partner, personal time) and the right they have to manage this time based on their needs.",
        "text-43-16": "To conclude, if you feel uncomfortable with the approach, behavior, and expressions of other people, it is important to evaluate establishing new boundaries or identifying if it is healthy to maintain or end the relationship. You always have the right to say NO.",
        "text-44-0": "Self-care Manual",
        "text-44-1": "Finally...",
        "text-44-2": "Be creative and enjoy!",
        "text-44-3": "Enjoy sharing with your significant others, support the undertaking of new activities in which everyone can feel comfortable.",
        "text-44-4": "You can use some of these activities as a reference:",
        "text-44-5": "Travel to a new place or country.",
        "text-44-6": "Listen to music",
        "text-44-7": "Visit a museum",
        "text-44-8": "Attend a concert",
        "text-44-9": "Attend significant events of the other",
        "text-44-10": "Go for a walk/run",
        "text-44-11": "Plan a party",
        "text-44-12": "Practice a sport",
        "text-44-13": "To go shopping",
        "text-44-14": "Go to the cinema",
        "text-44-15": "Cook together",
        "text-44-16": "Go to the beach.",
        "text-44-17": "Go out to a restaurant or karaoke",
        "text-44-18": "Create relaxation spaces together",
        "text-44-19": "Play board games",
        "text-44-20": "Learn a language together",
        "text-44-21": "Discuss a book",
        "text-44-22": "Learn to play an instrument",
        "text-44-23": "Attend the gym",
        "text-45-0": "Self-Care Manual",
        "text-45-1": "Spiritual self-care",
        "text-45-2": "Perhaps one of the least addressed elements of personal care is the topic of spirituality,",
        "text-45-3": "it is often overlooked despite its proven relationship with better health and quality of life.",
        "text-45-4": "which offers relief to many people, as well as strength and personal growth.",
        "text-45-5": "However, religiosity must be distinguished from spirituality,",
        "text-45-6": "being the first a series of beliefs, values, and practices linked to an organized institution (Catholic Church, Evangelical, Islamist, Buddhist, etc.).",
        "text-45-7": "Instead, spirituality is a more universal aspect,",
        "text-45-8": "it is the cultivation of life experience and the search to connect with the divine, the community, life/nature, and oneself (Navas, C and Hyxia, V, 2006).",
        "text-46-0": "Self-care Manual",
        "text-46-1": "Although not everyone believes in a religion, anyone can identify with some aspect of spirituality, this search for connection through emotion and personal sense or purpose.",
        "text-46-2": "Therefore, despite each religion having its own practices, there are activities that transcend and can be performed by anyone to allow them to better connect with their values and with who they are inside:",
        "text-46-3": "Maintain a daily practice of meditation or mindfulness.",
        "text-46-4": "Attend a service, either religious or humanistic.",
        "text-46-5": "Spend time in nature and reflect on the beauty that surrounds you.",
        "text-46-6": "Keep a gratitude journal.",
        "text-46-7": "Make affirmations that support your sense of self and your purpose.",
        "text-46-8": "Make a trip with the sole purpose of photographing things that inspire you.",
        "text-47-0": "Practical exercises",
        "text-48-0": "Self-care Manual",
        "text-48-1": "Letter to my need",
        "text-48-2": "Indication: seek a calm and safe place for yourself,",
        "text-48-3": "Take a moment to close your eyes and try to think about what you need to take care of yourself.",
        "text-48-4": "What are your physical, emotional, social, spiritual, and cognitive needs?",
        "text-48-5": "Then, try to express those needs in a letter.",
        "text-48-6": "These priorities can change over time and according to your individual and collective conditions.",
        "text-48-7": "Dear need:",
        "text-49-0": "Self-care Manual",
        "text-49-1": "How am I taking care of myself?",
        "text-49-2": "Physical self-care",
        "text-49-3": "What do I do?",
        "text-49-4": "What else can I do to take care of myself?",
        "text-50-0": "Self-care Manual",
        "text-50-1": "Emotional self-care",
        "text-50-2": "What do I do?",
        "text-50-3": "What else can I do to take care of myself?",
        "text-51-0": "Self-care Manual",
        "text-51-1": "Social self-care",
        "text-51-2": "What do I do?",
        "text-51-3": "What else can I do to take care of myself?",
        "text-52-0": "Manual of self-care",
        "text-52-1": "Spiritual self-care",
        "text-52-2": "What do I do?",
        "text-52-3": "What else can I do to take care of myself?",
        "text-53-0": "Self-care manual",
        "text-53-1": "Remember:",
        "text-53-2": "There are many forms of self-care and each one depends on our tastes, needs, and interests.",
        "text-53-3": "You decide what is the best way for you.",
        "text-58-0": "Self-Care Manual",
        "text-58-1": "Fundasil",
        "text-58-3": "Spotlight Initiative",
        "aria-0-0-0": "Imagen del Manual de Autocuidado",
        "aria-5-0-0": "Decoraci칩n gr치fica",
        "aria-5-0-1": "Small circle",
        "aria-5-0-2": "C칤rculo mediano",
        "aria-5-0-3": "Decorative curve",
        "aria-5-0-4": "Decorative curve",
        "aria-5-0-5": "Medium Circle",
        "aria-6-0-0": "Introduction, page 9",
        "aria-6-0-1": "What is self-care?, page 10",
        "aria-6-0-2": "Autocuidado f칤sico, p치gina 19",
        "aria-6-0-3": "Autocuidado emocional, p치gina 26",
        "aria-6-0-4": "Cognitive self-care, page 32",
        "aria-6-0-5": "Autocuidado social, p치gina 39",
        "aria-6-0-6": "Spiritual self-care, page 46",
        "aria-6-0-7": "Practical exercises, page 48",
        "aria-6-0-8": "Bibliography, page 55",
        "aria-8-0-0": "Manual de autocuido",
        "aria-8-0-1": "Section: Introduction",
        "aria-8-0-2": "Introduction to the Self-Care Manual",
        "aria-8-4-0": "Main content",
        "aria-8-4-1": "Secci칩n de texto",
        "aria-9-0-0": "Representative image of self-care",
        "aria-10-0-0": "Dibujo de una persona con una expresi칩n serena",
        "aria-10-0-1": "List of self-care principles",
        "aria-11-2-0": "Importance and benefits of self-care",
        "aria-11-2-1": "Aprender a cuidarse es una forma de mejorar la relaci칩n con uno mismo, implica conocerse mejor y saber qu칠 pr치cticas e intereses abonan a la propia salud.",
        "aria-11-2-2": "El autocuidado invita a la persona a pensar en lo que realmente le apasiona e inspira, ayuda a entender mejor las necesidades f칤sicas, sociales, cognitivas y emocionales que le abonan.",
        "aria-11-2-3": "These efforts and care send a message about the value we place on health and self-care, allowing us to visualize the importance of the individual. In general terms, it can be said that it improves self-esteem.",
        "aria-11-3-0": "Article about Self-care",
        "aria-11-3-1": "Conciencia de s칤 mismo",
        "aria-11-3-2": "Recognition of capabilities",
        "aria-11-3-3": "Establishing limits",
        "aria-11-4-0": "Art칤culo sobre la importancia del autocuidado",
        "aria-12-0-0": "Ilustraci칩n de una persona practicando autocuidado",
        "aria-13-0-0": "Manual de autocuido",
        "aria-13-0-1": "Myths about self-care",
        "aria-13-1-0": "Mito",
        "aria-13-1-1": "El autocuidado es un acto ego칤sta",
        "aria-13-1-2": "Falso",
        "aria-13-1-3": "Cuidarse no es un acto de ego칤smo, es asumir responsabilidad por la salud y ejercer el derecho a conservarla.",
        "aria-13-1-4": "It implies striving to be well for oneself, since one cannot take care of others if one is not well.",
        "aria-13-2-0": "True Section",
        "aria-13-3-0": "T칤tulo: Mito",
        "aria-13-3-1": "Descripci칩n del mito",
        "aria-13-3-2": "Statement: False",
        "aria-13-3-3": "Explicaci칩n",
        "aria-14-1-0": "T칤tulo de mito",
        "aria-14-1-1": "Description of the Myth",
        "aria-14-1-2": "True title",
        "aria-14-1-3": "True description one",
        "aria-14-1-4": "Descripci칩n verdadera dos",
        "aria-14-1-5": "True description three",
        "aria-14-4-0": "Contenido principal",
        "aria-14-4-1": "Article Section",
        "aria-15-0-0": "Image of Self-care",
        "aria-16-0-0": "Imagen de apoyo mutuo",
        "aria-17-1-0": "Self-care activities",
        "aria-17-1-1": "Description of physical self-care",
        "aria-17-3-0": "Main content of the page.",
        "aria-17-3-1": "Some activities would be",
        "aria-17-3-2": "Cognitive self-care: it is essential to exercise our intellectual faculties, to be able to stimulate critical thinking, creativity, and other individual competencies.",
        "aria-17-3-3": "Learn and develop skills that are of interest to the person.",
        "aria-17-5-0": "Manual de Autocuidado",
        "aria-18-0-0": "Manual of self-care",
        "aria-18-0-1": "Physical self-care",
        "aria-18-2-0": "Contenido principal de auto cuidado f칤sico",
        "aria-18-2-1": "Art칤culo sobre auto cuidado f칤sico",
        "aria-18-3-0": "Cuidado f칤sico personal",
        "aria-19-0-0": "Main interface",
        "aria-19-0-1": "Main navigation",
        "aria-19-0-2": "T칤tulo Manual de autocuido",
        "aria-19-0-3": "Secci칩n Tener una dieta saludable",
        "aria-19-0-4": "Image of a person eating salad",
        "aria-19-1-0": "Manual de autocuidado",
        "aria-19-1-1": "Article: Having a Healthy Diet",
        "aria-19-1-2": "Subtitle 1: Having a healthy diet",
        "aria-19-2-0": "Section: Having a healthy diet",
        "aria-19-2-1": "Text about active role in nutrition",
        "aria-19-2-2": "Texto sobre alimentaci칩n consciente",
        "aria-19-2-3": "Text about self-awareness and self-control",
        "aria-20-0-0": "Encabezado principal del manual de autocuido",
        "aria-20-0-1": "Illustration of a person exercising with weights",
        "aria-20-0-2": "Subtitle about physical activity",
        "aria-21-0-0": "Image of a person meditating",
        "aria-21-1-0": "Illustration of a person meditating",
        "aria-22-0-0": "Imagen de relajaci칩n en ba침era",
        "aria-22-2-0": "Hygiene Care Header",
        "aria-22-2-1": "Description of hygiene care",
        "aria-22-3-0": "Cuidado de la higiene",
        "aria-23-1-0": "Main content on the self-care manual",
        "aria-23-1-1": "Article about sleep and sufficient rest",
        "aria-23-1-2": "List of recommendations for sleep",
        "aria-23-2-0": "Title: Sleep and rest enough",
        "aria-23-2-1": "Paragraph 1",
        "aria-23-2-2": "Paragraph 2",
        "aria-23-2-3": "Recommendations for sleep",
        "aria-23-2-4": "Descripci칩n de constancia en el sue침o",
        "aria-23-2-5": "Bedtime rituals",
        "aria-23-3-0": "Do not consume stimulants after mid-afternoon",
        "aria-24-0-0": "Self-care Manual",
        "aria-24-0-1": "Subtitle: Do not abuse the nap",
        "aria-24-0-2": "Imagen de una persona relaj치ndose en la cama",
        "aria-24-1-0": "Try to go to sleep relaxed",
        "aria-24-1-1": "Activity that induces sleep",
        "aria-24-1-2": "Avoid negative associations",
        "aria-24-1-3": "Anxiety and level of wakefulness",
        "aria-25-0-0": "Main heading: Self-care manual",
        "aria-25-0-1": "Subheading: Emotional Self-care",
        "aria-25-1-0": "Emotional Self-care",
        "aria-25-2-0": "Emotional self-care",
        "aria-26-0-0": "Ilustraci칩n de autocuidado emocional",
        "aria-26-2-0": "How are emotions expressed?",
        "aria-27-3-0": "Steps of emotions",
        "aria-28-0-0": "Illustration of a person holding balloons with different expressions",
        "aria-28-1-0": "Ilustraci칩n de una ni침a con globos",
        "aria-28-2-0": "Illustration of a person with balloons",
        "aria-30-0-0": "Self-care Manual",
        "aria-30-0-1": "Self-care strategies",
        "aria-30-0-2": "Having a moment of gratitude",
        "aria-30-0-3": "Learn to set boundaries",
        "aria-30-0-4": "Express how you feel",
        "aria-30-0-5": "Avoid people who hurt",
        "aria-30-0-6": "Watch a movie",
        "aria-30-0-7": "Have a conversation with your closest person",
        "aria-30-0-8": "Illustration of a person practicing self-care",
        "aria-31-0-0": "Manual de autocuidado",
        "aria-31-0-1": "Auto cuidado cognitivo",
        "aria-32-0-0": "Illustration of a person with positive thoughts",
        "aria-33-0-0": "Reflective illustration showing cognitive skills",
        "aria-33-1-0": "Procesos Cognitivos",
        "aria-34-0-0": "T칤tulo: Manual de autocuidado",
        "aria-34-0-1": "Activities and tools to enhance cognitive skills",
        "aria-34-0-2": "What pollutes?",
        "aria-34-3-0": "T칤tulo principal",
        "aria-34-4-0": "Ejercicios como sopas de letras, laberintos, identificar diferencias, ordenar palabras para formar oraciones, identificar cantidad de objetos",
        "aria-34-7-0": "What pollutes?",
        "aria-34-7-1": "Information about exposure to information from various media.",
        "aria-34-7-2": "Pregunta sobre el exceso de informaci칩n.",
        "aria-35-3-0": "Secci칩n de texto sobre autocuidado",
        "aria-37-0-0": "Es importante destacar",
        "aria-37-0-1": "Do not demand too much intellectually",
        "aria-37-0-2": "Draft short-term objectives",
        "aria-37-0-3": "No tomar decisiones importantes",
        "aria-37-0-4": "Illustration of a girl hugging a smiling brain",
        "aria-38-0-0": "Manual de autocuido",
        "aria-38-0-1": "Title: Social self-care",
        "aria-39-0-0": "Ilustraci칩n de tres personas con rostros sonrientes abraz치ndose",
        "aria-40-0-0": "Secci칩n de dejarse escuchar",
        "aria-40-0-1": "Listening Section",
        "aria-40-0-2": "Section of managing social media",
        "aria-40-2-0": "Facilita el desarrollo de la empat칤a al comprender las realidades de cada individuo.",
        "aria-40-2-1": "It can become a source of support depending on the need of the people.",
        "aria-40-2-2": "Reconocer que hay otros en historias similares.",
        "aria-40-3-0": "Gestionar las redes sociales de forma saludable:",
        "aria-41-0-0": "Manual de autocuido",
        "aria-41-0-1": "Identificar relaciones saludables",
        "aria-42-0-0": "Title: Mutual Respect",
        "aria-42-0-1": "Title: Communication",
        "aria-42-2-0": "Imagen de dos personas sosteniendo manos",
        "aria-42-3-0": "Principios de Relaci칩n",
        "aria-42-3-1": "Illustration of two people holding hands",
        "aria-42-3-2": "Evitar Insultos",
        "aria-42-3-3": "Description about insults",
        "aria-42-5-0": "Image representing healthy relationships.",
        "aria-42-6-0": "Commitment",
        "aria-42-6-1": "Image of a happy couple",
        "aria-42-6-2": "Explanation about commitment in relationships",
        "aria-43-6-0": "Section on Setting Limits",
        "aria-43-6-1": "Description of limits",
        "aria-43-6-2": "Types of limits",
        "aria-43-6-3": "List of types of limits",
        "aria-43-7-0": "Title: Setting boundaries",
        "aria-43-7-1": "Subt칤tulo: Tipos de l칤mites",
        "aria-43-7-2": "L칤mites f칤sicos",
        "aria-43-7-3": "Intellectual limits",
        "aria-43-7-4": "Emotional boundaries",
        "aria-43-7-5": "Sexual boundaries",
        "aria-43-7-6": "Material limits",
        "aria-43-7-7": "Time limits",
        "aria-44-0-0": "Image of a person in a wheelchair listening to music",
        "aria-44-0-1": "Imagen de una persona bailando con m칰sica",
        "aria-45-3-0": "Art칤culo sobre auto cuidado espiritual",
        "aria-46-0-0": "Imagen de una persona escribiendo en un diario",
        "aria-47-0-0": "Practical exercises section",
        "aria-48-0-0": "Text area to draft your letter to your personal needs",
        "aria-49-0-0": "What do I do?",
        "aria-49-0-1": "What else can I do to take care of myself?",
        "aria-50-0-0": "What do I do",
        "aria-50-0-1": "What else can I do to take care of myself?",
        "aria-50-1-0": "쯤u칠 hago?",
        "aria-50-1-1": "What more can I do to take care of myself?",
        "aria-51-0-0": "쯈u칠 hago?",
        "aria-51-0-1": "What else can I do to take care of myself?",
        "aria-51-1-0": "츼rea de texto para 쯈u칠 hago?",
        "aria-51-1-1": "What else can I do to take care of myself?",
        "aria-52-0-0": "Campo de texto para expresar acciones de autocuidado espiritual",
        "aria-52-0-1": "Campo de texto para expresar ideas adicionales de autocuidado",
        "aria-52-1-0": "쯈u칠 hago para autocuidarme?",
        "aria-52-1-1": "쯈u칠 m치s puedo hacer para cuidarme?",
        "aria-52-2-0": "Current practices of spiritual self-care",
        "aria-52-2-1": "Other strategies for spiritual self-care",
        "aria-53-0-0": "Dibujo de persona con cabello rizado",
        "aria-58-0-0": "Self-Care Manual",
        "aria-58-0-1": "Subtitle: Fundasil",
        "aria-58-0-2": "Project: Spotlight Initiative",
        "aria-58-0-3": "Cover image of a girl and brands",
        "placeholder-48-0-0": "Escribe aqu칤 tu carta...",
        "placeholder-49-0-0": "Write here...",
        "placeholder-49-0-1": "Write here...",
        "placeholder-50-0-0": "Write here...",
        "placeholder-50-0-1": "Write here...",
        "placeholder-50-1-0": "Write your thoughts...",
        "placeholder-50-1-1": "Share your ideas",
        "placeholder-51-0-0": "Write your answers here...",
        "placeholder-51-0-1": "Share your additional ideas here...",
        "placeholder-51-1-0": "Write your thoughts here...",
        "placeholder-51-1-1": "Write your ideas here...",
        "placeholder-52-0-0": "Escribe aqu칤...",
        "placeholder-52-0-1": "Write here...",
        "placeholder-52-1-0": "Write here...",
        "placeholder-52-1-1": "Write here",
        "placeholder-52-2-0": "Write here your current spiritual self-care practices...",
        "placeholder-52-2-1": "Write about other strategies to improve your spiritual self-care...",
        "img-0-1": "Image: Cover of the \"Self-care Manual\" showing a person with purple hair and vibrant background designs.",
        "img-9-1": "Image: A person with closed eyes and a calm smile pouring water from a watering can over themselves, symbolizing self-care.",
        "img-10-1": "Image: Illustration of a person with closed eyes, arms crossed, suggesting a peaceful and introspective state.",
        "img-12-1": "Image: A person embracing a heart with flowers, symbolizing self-care and emotional well-being.",
        "img-15-1": "Image: A woman is admiring her reflection in a mirror, symbolizing self-care and self-reflection.",
        "img-16-1": "Image: Two individuals embracing with a banner that reads 'I Support You, Friend', symbolizing solidarity and support.",
        "img-19-1": "Image: An illustration of a person enjoying a healthy meal with vegetables.",
        "img-20-1": "Image: Illustration of a person lifting a barbell with floral background elements.",
        "img-21-2": "Image: A person meditating with a calm expression, sitting cross-legged and surrounded by colorful patterns.",
        "img-22-2": "Image: A person is relaxing in a bathtub filled with bubbles, emphasizing the importance of self-care and hygiene.",
        "img-24-1": "Image: A person resting peacefully in bed under a blue blanket.",
        "img-26-2": "Image: An illustration of a person with eyes closed, one hand touching their lips and the other on their abdomen, suggesting contemplation.",
        "img-28-1": "Image: A person holding balloons with different faces symbolizing various emotions.",
        "img-30-1": "Image: A person practicing self-care, with their eyes closed, surrounded by calming blue patterns and flowers in their hair.",
        "img-32-1": "Image: Illustration of a person with closed eyes imagining a strong arm, symbolizing positive self-thought and inner strength.",
        "img-33-1": "Image: An illustration of a person in a pink shirt thinking, with a thought bubble showing the same person joyfully dancing.",
        "img-35-1": "Image: A cartoon illustration of a person with glasses, smiling and reading a large book.",
        "img-36-1": "Image: A drawing of a person with a sad expression and tears, representing emotional stress.",
        "img-37-1": "Image: An illustration of a girl hugging a smiling brain, representing self-care and mental well-being.",
        "img-39-1": "Image: Three individuals standing closely together, smiling and embracing, illustrating social connection and support.",
        "img-42-1": "Image: A couple holding hands with speech bubbles showing hearts and brains connected, symbolizing emotional and cognitive connection.",
        "img-43-1": "Image: An illustrated character with red hair, glasses, and casual clothing, smiling, with a background of abstract floral designs.",
        "img-44-2": "Image: A person sitting in a wheelchair with headphones, enjoying music, and surrounded by decorative elements.",
        "img-44-1": "Image: A person dancing happily, surrounded by musical notes and decorative elements, expressing joy.",
        "img-46-1": "Image: A person with red hair and a teal shirt is writing in a notebook, surrounded by floral patterns.",
        "img-48-2": "Image: An open envelope with a letter that says 'Dear Need' in Spanish on a pink background.",
        "img-53-1": "Image: A person with closed eyes and a peaceful expression, standing with arms crossed, wearing a shirt that has a heart and flower design.",
        "img-58-1": "Image: A self-care manual cover with a smiling character and logos of Fundasil and Iniciativa Spotlight.",
        "sectioneli5-0-0": "This is a book called 'Manual de Autocuidado'. It means that it is a book about how to take care of ourselves, like when you make sure to be happy and healthy. The image has a person with long hair and is from an organization called Fundasil, which made the book to help people.",
        "sectioneli5-2-0": "A 'Self-Care Manual' is like an instruction book that teaches you how to take better care of yourself. Imagine it has tips to keep you healthy and happy, like eating well, getting plenty of rest, and playing with friends. It's like learning to take care of yourself to feel great every day!",
        "sectioneli5-5-0": "'Conte' could be a word to talk about stories or tales. Imagine when someone tells you a story before bed, that's a 'conte'. Many times, 'contes' have characters, adventures, and lessons. It's a fun and magical way to share interesting and important things with others.",
        "sectioneli5-6-0": "This is like the index of a book about self-care. It talks about different ways of self-care: physical, emotional, cognitive, social, and spiritual. It also includes exercises and a list of books to learn more. It helps us know on which page to find each topic.",
        "sectioneli5-8-0": "When we think about taking care of ourselves, we often only think about exercising or eating well. But it is also very important to take care of our mind, which we call mental health. This greatly helps us to feel good in general. Doing things like resting, talking about what we feel and having fun is part of taking good care of ourselves. This way we are happier and healthier.",
        "sectioneli5-8-1": "We usually think that being healthy means exercising, eating well, and visiting the doctor. But there is a very important part that we forget: mental health. This also helps us feel good and balanced.",
        "sectioneli5-8-2": "Health is not just about not being sick; it's about feeling good in our body, mind, and with other people. This means that taking care of ourselves is more than just going to the doctor or exercising. We need to consider all parts of our life to be truly well. And we all have a responsibility to help make this happen.",
        "sectioneli5-8-3": "Self-care is about doing things every day to take care of yourself and be healthier and happier. It's important because it helps you feel less stressed, manage your emotions better, and avoid feeling very tired. Taking care of yourself a little bit each day is very good for you!",
        "sectioneli5-8-4": "This manual talks about how to take care of ourselves in different ways to be healthy and happy. It is very useful for people who help others in difficult situations, so they can also take good care of themselves.",
        "sectioneli5-9-0": "Self-care is like taking care of a little plant, which is your body and mind. You are responsible for doing things that help you stay strong and healthy. This includes exercising, eating well, and resting to prevent illnesses. In the image, the person is \"watering\" their mind and heart, which symbolizes taking care of oneself and staying happy and healthy.",
        "sectioneli5-9-1": "Self-care means doing things to take care of ourselves. This includes eating well, exercising, resting when we are tired, and having good friends. It's like taking care of our body and mind so we can be healthy and happy. Each person does it a little differently, according to what they need and like.",
        "sectioneli5-10-0": "Self-care is like taking care of a small garden, but inside you. It's when you take care of yourself to be healthy and happy. To do this, you have to be responsible and think about what is good for you every day. \n\nImagine you have a list of things like feeling good about yourself, staying calm, and being strong like a superhero when things are tough. All these things help you improve, and you can do it with the help of your friends and family.",
        "sectioneli5-11-0": "Self-care is like taking care of yourself to be healthy and happy. When you do things to feel good, such as choosing what you need and what makes you happy, it can help you not get sick and feel stronger. It also helps you be more productive because you know what is important to you. It is important to say \"no\" to things that are not as important so you can focus on what matters most to you and helps you grow.",
        "sectioneli5-11-1": "Doing things to take care of yourself, like brushing your teeth or playing, helps you feel better and get sick less often. It's also helpful for recovering if you're already sick. When you do this, it's easier to follow the doctor's recommendations and you feel stronger and more confident about what you need to be happy.",
        "sectioneli5-11-2": "Learning to take care of yourself is like being your own best friend. It means knowing what things make you feel good and happy, like your favorite hobbies, and understanding what your body and mind need. This helps you feel better about yourself and happier. In short, taking good care of yourself makes you feel important and valuable, like having a superpower of self-esteem.",
        "sectioneli5-11-3": "Knowing what we need and setting boundaries helps us make decisions that are good for us. This means understanding what we can do and taking care of our well-being. For example, some people decide not to answer work calls when they are at home. Although not everyone can do this, the important thing is to respect what we need to be well.",
        "sectioneli5-11-4": "Taking care of ourselves helps us to be more productive. If we review what we need and set boundaries, we can focus on what is truly important. We learn to say 'no' to things that are not important and focus on what makes us grow. This helps us to be healthier and work better, which is good for both us and the people around us.",
        "sectioneli5-12-0": "The text tells us that when we take care of ourselves, not only do we work better, but we also get along better with others. Taking care of oneself is not just doing random senseless activities, but taking responsibility for our health and emotions. The illustration shows a person hugging themselves, suggesting self-love and self-care.",
        "sectioneli5-13-0": "Some people think that taking care of oneself is selfish, but it is not true. It is important to take care of yourself to be well and be able to help others. It is also thought that self-care is always the same, but in reality, it can change depending on what you need at different times. It's like adjusting your routine to feel better depending on the day.",
        "sectioneli5-13-1": "Some people think that taking care of oneself is selfish, but that is not true. Taking care of oneself means being responsible with your health to be well. If you don뗪 take care of yourself, you can't help others.",
        "sectioneli5-13-2": "Sometimes we do things without thinking much about them, like eating. Self-care means thinking about those things and making better decisions. For example, eating every day doesn't always mean we are eating healthily. It's important to be mindful of what we do and choose what's best for our bodies.",
        "sectioneli5-13-3": "Sometimes people think that taking care of oneself always has to be done in the same way every day. But that's not true! In reality, self-care is like a game that adapts. Depending on how you feel or what you need each day, you can change what you do to take care of yourself. It doesn't always have to be the same.",
        "sectioneli5-14-0": "Self-care means taking care of ourselves, and there are some misconceptions about this. Sometimes people think that taking care of oneself is always the best for oneself, as if it were something magical, but in reality it is more about doing things that make us feel good, that are good for us. It's not always about spending a lot of money, because there are simple things that also help, like taking time for oneself. Moreover, self-care is not just about resting; it includes things like exercising or learning something new. It is about developing the habit of understanding what we need to be well.",
        "sectioneli5-14-1": "Sometimes we think that taking care of ourselves means always doing the best, but in reality, it is more important to look after our health and do what makes us feel good. We should not force ourselves to do things we don't like. What is important is that what we do aligns with what we want and need in life.",
        "sectioneli5-14-2": "Sometimes we think that taking care of oneself only means resting, but that's not the case. Taking care of oneself can be exercising, learning new things through play, or simply doing something that makes you feel good. It's not always about sleeping or doing nothing; it's about doing things that help you be healthy and happy.",
        "sectioneli5-14-3": "Sometimes it is thought that taking care of oneself requires a lot of money. This is not true, because there are free ways to do so, although you will need to dedicate some time for that.",
        "sectioneli5-14-4": "Taking care of oneself means being like a superhero who knows what good things to do to feel well. It's not something you're born knowing; you learn it gradually. It's important to realize the things we need and make them part of our routine, like brushing teeth or eating vegetables, to be healthy and happy.",
        "sectioneli5-15-0": "Self-care is when a person does things to take care of themselves. It can be something you do alone, like when you look in the mirror to make sure you are okay and happy. This is important so that you feel good and healthy.",
        "sectioneli5-15-1": "Individual self-care is when you make sure to take care of yourself. This means doing things like eating well, getting enough sleep, and brushing your teeth, because you know it's important for feeling good and being healthy. It's like when an adult reminds you to take a break or play, because it's good for you.",
        "sectioneli5-16-0": "Collective self-care is when we take care of others in our community, like friends. It's like when we pick up trash together or share a funny book. Although we start by taking care of ourselves, we must also help each other so that everyone is well and happy. For example, you can join a group that plants trees or plays sports. It's like saying \"I support you, friend\" and helping to make the world a better place.",
        "sectioneli5-17-0": "When we take care of ourselves, we not only think about being physically strong and healthy. We must also take care of our feelings, thoughts, relationships with other people, and what we feel inside, like the soul. That way, we can be happy in all parts of our life.",
        "sectioneli5-17-1": "Taking care of our body is like taking care of a plant. We need to give it good food, which is like water for the plant. We also have to sleep well, which is when the plant rests. Exercising is like stretching out in the sun to grow strong. And if something ever bothers us or hurts, we should go to the doctor to feel good again.",
        "sectioneli5-17-2": "Emotional self-care is like learning to listen and understand how you feel and how others feel. Imagine your emotions are like friends telling you how your day is going. You must know that it's okay to feel sad, happy, or angry. What's important is what you do after feeling that way, because you are responsible for your actions, not your emotions.",
        "sectioneli5-17-3": "Cognitive self-care means taking care of our mind. It's like when we play to think in new or creative ways, learning things that interest us. This helps our brain stay strong and allows us to have fun while learning.",
        "sectioneli5-17-4": "Social self-care is about making friends and taking care of our relationships to feel good. It is also important to think about how the people around us affect us. Having good friends helps us be happy and healthy.",
        "sectioneli5-17-5": "Spiritual self-care is like listening to your heart and thinking about what is important to you. It's having a special and quiet moment where you can reflect and feel good about yourself. This way, you feel happy and at peace inside, much like how you relax after playing.",
        "sectioneli5-18-0": "Physical self-care is about taking special care of our body. It is important to eat well, exercise, and rest to feel healthy. It is also good to consider how we feel physically and do things that help us feel better. All of this helps us to not get sick and keeps us happy.",
        "sectioneli5-18-1": "Taking care of oneself means doing things that help our body stay healthy. These can be simple things we do every day, like eating well, exercising, and resting. All these things help prevent us from feeling unwell or having health problems.",
        "sectioneli5-18-2": "Taking care of oneself is not just exercising or eating well; it's about thinking about what our body needs and doing healthy things. It is also linked to how we feel, relate to others, and think. Everything is connected to keep us healthy.",
        "sectioneli5-18-3": "Taking care of yourself means paying attention when your body feels bad or is sick. It's like listening to what your body needs to be healthy and happy, and doing things that help you avoid getting sick in the future.",
        "sectioneli5-19-0": "A healthy diet means giving our body the necessary food to be strong and healthy. The image shows someone enjoying their food. It's important to think about what we eat, because that helps prevent diseases and feel better. The idea is to learn to eat mindfully and listen to what our body needs.",
        "sectioneli5-19-1": "Eating is very important for our body to grow strong and healthy. We need to choose our foods well to avoid feeling bad or getting sick. Sometimes, we don't pay attention to what we eat, but it's key to staying healthy and preventing diseases like diabetes and heart problems. So, eating well is like giving our body superpowers.",
        "sectioneli5-19-2": "We need to think more about what we eat and how food makes us feel. Instead of following strict rules, it뗩 important to understand what our body needs and make good decisions for ourselves. This way, we befriend food and take better care of our body.",
        "sectioneli5-20-0": "Exercising is very important for keeping our body healthy and strong. Not only eating well, but also moving our body helps us to stay healthy.\n\nWhen we do physical activity, our muscles and bones strengthen. This is good to feel well now and for when we are older. It helps us prevent illnesses and stay strong for a long time.\n\nThe illustration shows a person lifting weights, which is an example of how we can exercise to take care of our body.",
        "sectioneli5-21-0": "Exercise helps the brain release substances that make us feel good and happy. Also, when we achieve something through exercise, we feel proud of ourselves. In the long term, this can make us feel more confident and help people who are a bit sad. The image shows someone meditating, which also helps to feel calm and good.",
        "sectioneli5-21-1": "There are many ways to exercise, such as sports, yoga, or tai chi. These activities make our body stronger. It's good to find an activity you like and do it often. The image shows someone meditating, which helps to feel calm and balanced.",
        "sectioneli5-22-0": "Staying clean is not just about looking good, it also helps you avoid getting sick. That's why, when we take a relaxing bath like in the image, we are taking care of ourselves. Besides bathing, it's important to brush our teeth, wash our hands, and keep our surroundings clean. These are small things we do every day and they are very important to stay healthy.",
        "sectioneli5-22-1": "Taking good care of oneself and staying clean helps avoid getting sick, especially with stomach or respiratory issues. Bathing, washing hands, and brushing teeth are important habits that keep us healthy. The image shows someone enjoying a bath, which is part of staying clean and healthy.",
        "sectioneli5-22-2": "To be healthy, it's important to maintain certain cleaning habits. These are: bathing well, brushing your teeth, combing your hair, washing your hands, cleaning the house thoroughly, and making sure the food is well prepared. All of this helps to take care of ourselves and feel good.",
        "sectioneli5-22-3": "Hygiene care is about being clean to stay healthy and avoid diseases. Some important habits are bathing thoroughly, brushing teeth, taking care of hair, washing hands, and keeping places clean. Doing these things is a way of caring for yourself, like when you take a relaxing bath or care for your hands and feet to feel good.",
        "sectioneli5-23-0": "Getting enough sleep is very important. Just like we play and move a lot, we also need to rest to feel good. When we sleep, our body and brain recover, just like when we charge a toy's battery. Sleeping well helps us remember things better and be in a good mood the next day.",
        "sectioneli5-23-1": "To sleep well and rest, it is important that your bed is comfortable and that you use a pillow you like. Try to keep the room dark, quiet, and at a temperature where you feel comfortable. Also, don't use the bed for playing, working, or eating so that you continue to associate it only with sleeping. This way, you will rest better and be happier the next day.",
        "sectioneli5-23-2": "It is good to go to sleep and wake up at the same time every day. This helps your body get accustomed and sleep better. You can have a routine before sleeping, such as having a warm tea, showering, or meditating. This helps the body prepare to rest well.",
        "sectioneli5-23-3": "Don't drink things like coffee after the afternoon, because they can keep you awake at night. It's better not to have drinks with a lot of sugar or caffeine before sleeping to ensure a good rest. It's also good to think about the medications you use, in case they affect your sleep.",
        "sectioneli5-24-0": "Sometimes, we need to rest during the day, and a nap can help us. It is better for naps to be short, like 20 or 30 minutes, so that we can sleep well at night. This helps to not be too tired during the day.",
        "sectioneli5-24-1": "Before sleeping, try to feel relaxed. If you cannot sleep at your time, get up and do something calm, such as reading or practicing a relaxation technique. This helps you not to worry about not being able to sleep, and thus you will avoid feeling more anxious. The image shows a person resting in their bed, showing that being relaxed helps to sleep well.",
        "sectioneli5-25-0": "Emotional self-care is what we do to feel good emotionally. It's important to know who we are and take care of our feelings. Each person is different and will have their own way of managing their emotions and taking care of themselves. It's good to recognize how we feel and communicate it kindly.",
        "sectioneli5-25-1": "Emotional self-care is when we do things to feel good inside. This includes understanding how we feel, talking about our feelings, and taking care of our body. It's important because it helps us live happily, work well in groups, and face life's problems. Each person is different, which is why everyone finds their own way to take care of themselves.",
        "sectioneli5-25-2": "Emotional self-care is like having a magical toolbox that helps you feel good. Each person has their own tools, because we are all different and feel things differently. That's why everyone needs different things to feel happy, and that's okay.",
        "sectioneli5-26-0": "Emotional self-care means feeling good. Since we are all different, each person faces things in their own way. Emotions are what we feel and everyone feels them uniquely. Not everyone reacts the same to the same thing. The image shows someone feeling an emotion, reminding us that everyone is special and feels differently.",
        "sectioneli5-26-1": "Emotions are like colors in life: some we like more, like joy and tranquility, because they feel good. Others, like fear or sadness, we sometimes don't like as much and they make us feel uncomfortable. However, all are important and help us understand the world and ourselves. It's good to feel them and talk about them to be better.",
        "sectioneli5-26-2": "It is important to learn to say how we feel in a clear and calm way. Sometimes, people are afraid to talk about what they feel or don't know how to do it well, and that can cause problems with others. If we don't express well what we feel, we might anger or hurt others unintentionally. That is why it is good to learn to share our feelings appropriately.",
        "sectioneli5-27-0": "1. **Identify the emotion and sensation**: Ask yourself what you feel and why. Like when you feel butterflies in your stomach, think about what is happening and what causes it.\n\n2. **Learn to recognize emotions**: Observe the signals from your body, like making a list of emotions, to know how each one feels.\n\n3. **Pay attention to the body's reaction**: Sometimes the body feels strange when we are emotional, like having sweaty hands. Take a moment to calm down and think.\n\n4. **Pay more attention to the response than to the situation**: Focus on how you react, not just on what happens outside. Changing how you feel depends on you.\n\n5. **Express emotions appropriately**: Once you know what you feel, you can say it clearly and calmly. It's like speaking when you already know what to say.",
        "sectioneli5-27-1": "When you feel something strange in your body, like butterflies in your stomach or a hot face, it's good to ask yourself: what do I feel? Why does my body feel this way? Like a detective, look for clues to understand your emotions, as if you were solving a mystery. That way you can know what's happening to you and why.",
        "sectioneli5-27-2": "After feeling changes in your body, it's important to know what emotions you have. This means making a list of emotions like happiness or sadness, and seeing how each one affects your body. This way, you can better understand what you feel.",
        "sectioneli5-27-3": "When we experience emotions, sometimes our body reacts very quickly. It's like when we get inflamed if we eat something that doesn't agree with us. Here, we're told that it's better to wait a bit, like when we take a deep breath, to feel calmer and think carefully before doing or saying something. This way, we avoid acting without thinking.",
        "sectioneli5-27-4": "When something makes you feel strange or sad, don't just think about what happened. Look at how you feel inside. Sometimes, the feeling can make you feel frozen or paralyzed. Changing how you react is something you can decide to do.",
        "sectioneli5-27-5": "To share what you feel correctly, you first need to understand your emotions well. That way, you can talk about them without problems. You can still learn more to express them better, but understanding them first is the most important step.",
        "sectioneli5-28-0": "Sometimes, we feel very strong emotions in our bodies as if they were balloons of different colors. It's good to point out where we feel them, like in our stomach or head. This helps us understand them better. It is important to remember that emotions are only part of us, they do not control us. This way, we can have a more friendly relationship with what we feel.",
        "sectioneli5-28-1": "Sometimes we feel different emotions, like the faces on balloons. It's important to be honest about how we feel. If you don't care about someone, you don't have to pretend you do. And if you're angry or upset, it's better to talk about it rather than keep it silent. This helps to have good communication and to understand each other better.",
        "sectioneli5-28-2": "Imagine that you have an important secret to share and you want it to be heard. To ensure that the person listens well and understands, you should choose a good moment. You wouldn't want to do it when everyone is busy or distracted, right? Choose a quiet time when the person can pay attention to you. This way, you can share what you feel in the best possible way. The image of the girl with balloons shows different emotions and how to choose when to show them.",
        "sectioneli5-29-0": "To feel good and take care of our emotions, we can do fun and relaxing things. For example, we can find a comfortable place like the garden to have a moment alone. We can also listen to music we like or read a book. Writing in a journal or making beautiful drawings also helps. We can even plant flowers, make a photo album, or paint. All these activities help us feel better and happy.",
        "sectioneli5-30-0": "This is a manual for taking care of oneself, called self-care. Here are some things you can do to feel better:\n\n- Take a moment to think about things you are grateful for.\n- Learn to say 'no' when necessary and take care of your boundaries.\n- Say how you feel, do not keep your feelings inside.\n- Avoid people who may make you feel bad.\n- Watch a movie you like.\n- Talk to someone close, like a friend or family member.",
        "sectioneli5-31-0": "Cognitive self-care means taking care of how we think and feel. It's not just about taking care of the body, it's also important to understand how we perceive what happens around us. We do things that help us feel better so that our mind is happy and healthy.",
        "sectioneli5-31-1": "Cognitive self-care is like taking care of our mind. In addition to caring for our body, we must think about how we understand what happens around us and what we think of ourselves. This helps us feel better and make better choices.",
        "sectioneli5-31-2": "Cognitive self-care means taking care of how you think and feel in your mind. In addition to taking care of your body and knowing how you feel, you need to understand how you understand the world and what you think about yourself. This involves doing things that help your thoughts and mind feel good and strong.",
        "sectioneli5-32-0": "Taking care of our thoughts is a bit like taking care of a plant. We need to make sure that our ideas about the world and about ourselves are as beautiful and real as possible.\n\nHere are some tips:\n\n- **Writing thoughts**: It's like drawing in a notebook, this helps us feel better.\n- **Thinking positive or real things**: If you think \"I can do it!\" it's like putting on a superhero cape.\n- **Noticing what we think a lot about**: This way, we can know ourselves better and see if those thoughts are good or if someone else put them there.\n- **Talking about our thoughts in a safe place**: Like talking with a trusted adult, it's like cleaning our room of ideas.\n\nThe image shows someone calmly thinking about strength, reminding us of the importance of having positive thoughts.",
        "sectioneli5-33-0": "Our brain has three main superpowers that help us with everything: perception, attention, and memory.\n\n1. **Perception** is like when you use your senses to understand the world, like seeing or hearing something.\n2. **Attention** is like focusing all your attention on something important, like when you listen to your teacher telling a story.\n3. **Memory** is like a treasure chest in your head where you keep all the important information you want to remember, like a friend's birthday.\n\nThe drawing shows someone thinking and using their imagination, which is part of how we work with these skills.",
        "sectioneli5-33-1": "Perception is like when you use your senses, such as your eyes and ears, to understand what is happening around you. For example, when you see a dog, your brain \"decodes\" that information to know that it is a dog and not a cat. It's like a superpower that helps you decide what to do or remember things later.",
        "sectioneli5-33-2": "Attention is like when you pay attention in class. It's about looking and listening to things very carefully and deciding which part to focus on. Imagine you have a bunch of toys, but you decide to play with just one. That's like dividing your attention. It helps to do things like homework or playing better every day.",
        "sectioneli5-33-3": "Memory is like a box of memories in our mind. It helps us store things we learn or see so that we can remember them later. It's as if you had a photo album that you can open whenever you want to remember something important. So, every time you need to know something you've already seen, your memory shows it to you, like magic.",
        "sectioneli5-34-0": "To keep our brain healthy and ready to learn, we can do fun things like feeling different textures, reading books, and learning a new language. This helps us remember better and feel good. We can also practice meditation to focus, or simply enjoy the silence.\n\nBut be careful, because receiving a lot of information at once can make us feel stressed or confused. It's important to choose carefully what information we listen to or read to feel happy and relaxed.",
        "sectioneli5-34-1": "To keep our brain active and strong, we can do fun things. For example, we can go to the movies and watch a film, listen to music we like, or touch things with different textures, like plush toys or soft papers. These activities help us feel and learn new things every day. It's like giving our brain a workout!",
        "sectioneli5-34-2": "Reading books, magazines, or anything you like is like an exercise for your brain. It keeps your mind healthy and active, and also gives you interesting information that makes you feel good and enjoy.",
        "sectioneli5-34-3": "Learning a new language is like exercising the brain. It helps it grow and become stronger, especially in the parts we use to remember things and pay attention. It is important to choose a language that you really like, so learning is more fun and useful.",
        "sectioneli5-34-4": "Cognitive stimulation exercises are like fun games. You can do word searches, solve mazes, or find differences in drawings. These games help to make your brain stronger, improving how you see, remember, and pay attention. It's like exercising but for your mind!",
        "sectioneli5-34-5": "Practicing meditation is like when you stay still and close your eyes to feel calmer and think better. It helps you concentrate, like when you pay attention in class. It also makes you feel connected to yourself, like when you listen to your heart beat. This can help you feel less stressed and more at peace.",
        "sectioneli5-34-6": "Taking a moment of silence and tranquility is like giving your brain a break. When there are many ideas and noises, your brain gets tired, just like when your computer runs very slowly because it has many things open. Moments of silence help your brain relax and function better.",
        "sectioneli5-34-7": "When we receive a lot of information from places like friends or social networks, our mind can feel tired. This can make us feel stress or fear. That is why it is important to choose well what information we listen to and read.",
        "sectioneli5-34-8": "Receiving a lot of information can make us feel nervous or scared. To prevent it from affecting us, it is important to carefully choose what we read or watch. This helps us to be calmer and happier.",
        "sectioneli5-35-0": "It is important to ensure that the information we receive comes from someone trustworthy, like an expert or a good institution. This helps us avoid believing in false rumors. The image shows a person reading, illustrating how someone carefully seeks information.",
        "sectioneli5-35-1": "Imagine that your mind is like a sponge and that every time you use your tablet or watch TV, you absorb information. If you absorb too much, the sponge fills up and can't take anymore. That's why it's good to have a moment each day to be without things that fill us with information, like cell phones or TV, so that our mind can rest and feel better.",
        "sectioneli5-35-2": "If you ever feel tired of talking about a topic or receiving a lot of information, you can say it politely. You can say that you want to talk about something different and choose a topic that makes you feel more comfortable.",
        "sectioneli5-35-3": "It's important to do fun and enjoyable things to feel good, like playing or reading a book. Not all the information on TV or the internet is good for us, so we must choose wisely what we read or watch to take care of our mind.",
        "sectioneli5-36-0": "This text teaches us to care for our minds by recognizing signs that we are very tired. Some include: not performing tasks at school well, having trouble talking with others, feeling sad for no reason, being unable to sleep well, headaches, not taking care of oneself physically, feeling exhausted, and receiving too much information. It's important to know ourselves and take care of ourselves to feel better.",
        "sectioneli5-37-0": "When you feel very tired or worried, there are some important things you can do to take care of yourself:\n\n1. **Don't overexert your mind:** When you're very emotional, your brain doesn't work as quickly. Give it time to rest and think better.\n\n2. **Have small goals:** If you're not sure about things, focus on what you can do today, like making a to-do list and following a daily routine with time to play or rest.\n\n3. **Don't make big decisions:** If you're nervous or sad, it's better to wait a bit before making very important decisions.\n\nThe image shows a person hugging a happy brain, reminding us that taking care of our mind is very important.",
        "sectioneli5-38-0": "Social self-care means taking care of our relationships with family, friends, and close people. It's about spending time doing things together to strengthen those bonds and having good experiences that make us feel good.",
        "sectioneli5-39-0": "Social self-care means taking care of our friendships and relationships. We can talk with friends through messages or video calls, even if we are not together in person. We can also plan fun activities like going to the movies or having a party. This helps to discover new tastes and skills, and everyone should feel comfortable.",
        "sectioneli5-40-0": "This text talks about three important things to take care of ourselves. First, allowing ourselves to be heard: this means that when we talk to others, we can understand and share our emotions. Second, listening to others: listening helps develop empathy and support those who need it. Finally, managing social media in a healthy way: choosing who can see what we share and ensuring they respect our privacy.",
        "sectioneli5-40-1": "Letting yourself be heard means talking to other people, which helps us understand our emotions and express what we need or what concerns us. It is like when you tell a friend what makes you sad or happy. By doing this, it is easier to overcome difficult moments and also share our joys with others.",
        "sectioneli5-40-2": "Listening to other people helps us understand how they feel. When we listen, we can help them if they are sad or need something. We also realize that others may have similar problems to ours, which makes us feel accompanied.",
        "sectioneli5-40-3": "When you use social media, it's important to decide who can see what you share. Choose friends who are kind and who respect your thoughts without judging you. You decide who can see your things and who cannot, to keep yourself safe and happy.",
        "sectioneli5-41-0": "In relationships with friends and family, it is important that everyone feels good. A good relationship has no fights or shouting. It is based on being kind and respectful to each other. Healthy relationships are useful and positive in our lives. This way we know which relationships are good for us.",
        "sectioneli5-42-0": "Mutual respect means understanding and valuing the other person's boundaries. It's like when you play with a friend: both should listen to and care for each other's feelings to get along. In the image, we see two people holding hands, which shows that they understand and appreciate each other.",
        "sectioneli5-42-1": "Speaking well means saying what we think and feel without fear. It is important to be honest and listen to the other person with respect. In the image, we see two people holding hands, which shows that they communicate well and understand each other.",
        "sectioneli5-42-2": "Solving problems is easier when we break them into small parts or talk about them. The image shows two people holding hands with hearts and small brains, representing that we can solve things by cooperating with love and listening to each other.",
        "sectioneli5-42-3": "Sometimes, in relationships, we can get angry or disagree, but that doesn't mean we should say mean things or yell. If you notice a conversation is getting tense, it's best to take a break and breathe. This way we can talk calmly and kindly, like the happy friends in the drawing holding hands.",
        "sectioneli5-42-4": "Trust is when two people share things and feel safe because they know they will take good care of each other. In the image, there are two people holding hands, which shows that they trust each other.",
        "sectioneli5-42-5": "Honesty is like a superpower in relationships. When you are honest with your friends or family, you help everyone feel safe and happy together. In the image, we see two people holding hands, smiling, which shows that special connection that honesty creates.",
        "sectioneli5-42-6": "The text talks about commitment in a relationship. When two people think differently, it is important for them to listen to each other and work together to make decisions. The image shows two people shaking hands, which signifies working together and respecting each other to keep the relationship happy.",
        "sectioneli5-42-7": "'Individuality' means that a person in a relationship should be free to be who they are. They don't have to change for the other person. It is important that they can communicate, have friends, and do things they enjoy on their own. This helps them feel good and happy, even when they are in a couple. The image shows that being together doesn't mean losing who we are.",
        "sectioneli5-43-0": "Talking about boundaries is like having rules to feel safe and comfortable with others. Imagine it as having an invisible line that tells how far you are comfortable playing or sharing. You can say \"no\" when you don't want to do something and that's okay. Setting boundaries helps you feel good and have good relationships with others. It's important to learn to say \"no\" when you don't feel good about something! Sometimes, like the person in the drawing who is happy and relaxed saying \"no\" at the right moments, we can do the same.",
        "sectioneli5-43-1": "Physical boundaries are like rules that help you know when it's okay or not to get close to someone, like giving hugs or shaking hands. This is to respect people's personal space and ensure that everyone feels comfortable.",
        "sectioneli5-43-2": "Intellectual boundaries mean respecting the ideas and thoughts of others. It's like when in a conversation, you wait your turn to speak and listen to what others think. It means everyone can share their ideas respectfully and at the right moment, like when you wait your turn to play.",
        "sectioneli5-43-3": "'Emotional boundaries' are like rules you decide on about which parts of your feelings you want to share with your friends or close people. Imagine you have a special box where you keep important things. You choose when to open that box and show what's inside. This helps you and others know what's okay and what's not, making everyone feel comfortable and happy. Just like when you decide whether or not to share a secret with a friend.",
        "sectioneli5-43-4": "Sexual boundaries are like the rules we respect between partners about how we show love and affection. They include how we feel, what we think, and also physical contact. It's important because it helps ensure that both people feel comfortable and respected.",
        "sectioneli5-43-5": "Material boundaries are like a bubble we put around our things, like toys or money. We choose with whom we want to share these things to feel safe. This helps us protect what is important to us.",
        "sectioneli5-43-6": "Time limits help decide how much time we use for things like playing, working, being with friends, or relaxing alone. It's like choosing when to play with toys or when to sleep, and it's important because everyone should be able to choose how to use their time to feel happy and comfortable.",
        "sectioneli5-43-7": "Sometimes, when we play with friends or are with other people, we can feel uncomfortable if someone is too close or does something we don't like. It's like drawing an imaginary line to protect your space. If something you don't like happens, you can decide to change it or say 'No'. It's important to take care of yourself and be safe! The person in the drawing seems calm and happy because they respect their own boundaries.",
        "sectioneli5-44-0": "This text talks about enjoying time with the people we love by doing fun things. It's good to do activities where everyone feels comfortable. Here are some ideas:\n\n- Go to a new place or listen to music like in the picture.\n- Play on the beach, plan parties, or cook together.\n- Learn new things like playing an instrument or a language.\n\nAll of this helps us be happy and relax together.",
        "sectioneli5-45-0": "Spiritual self-care is when you take care of yourself on the inside, not just physically. It's like when someone feels better singing or walking in nature. It's not the same as following church rules; it's more about feeling good about yourself and the world around you.",
        "sectioneli5-45-1": "Sometimes we forget how important it is to think about nice and peaceful things, such as spirituality. This means finding peace within ourselves, which can make us feel better and stronger. It's like a way of taking care of ourselves that brings us joy and helps us grow as individuals.",
        "sectioneli5-45-2": "Religiosity is when someone follows the rules and practices of a specific church or religion, such as Catholicism or Buddhism. In contrast, spirituality is more open and is about how each person feels and experiences their connection with the world and the divine.",
        "sectioneli5-45-3": "Spirituality is something very broad that helps us feel connected with the world and with ourselves. It is not just about religions, but about how we feel in life, how we relate to nature, and what surrounds us. It's like taking care of our heart and mind to feel good.",
        "sectioneli5-46-0": "In a guide for self-care, it is said that not everyone believes in a religion. But we can all try things to feel better inside. This is called spirituality. Some activities to connect with oneself are:\n\n1. Meditate every day or take time to think quietly.\n2. Go to places where we can learn about life, such as the church or a community center.\n3. Spend time in nature looking at beautiful things.\n4. Write every day about what we are grateful for.\n5. Say good things about ourselves to feel strong.\n6. Take a trip alone to take photos of things we like and inspire us.\n\nAll of this helps us to know ourselves and feel happy.",
        "sectioneli5-47-0": "This just says 'Practical exercises', which means there are activities or tasks for you to practice what you have learned. It's like a game to help you understand things better with your own hands!",
        "sectioneli5-48-0": "Imagine you are writing a letter to your needs. First, find a quiet place where you feel safe. Close your eyes and think about what you need to be well. This can include physical things, like exercising; emotional, such as being happy; social, like spending time with friends; spiritual, like feeling peace; and cognitive, like learning new things. Then, write your thoughts in a letter. Remember, your needs may change over time.",
        "sectioneli5-49-0": "On this page, we are thinking about how we take care of ourselves physically, such as eating well or exercising. There are two questions to help us think: 'What do I do?' to say what you already do to be healthy, and 'What else can I do to take care of myself?' to find new ways to take better care of yourself. That way we can stay strong and healthy!",
        "sectioneli5-50-0": "'Emotional self-care' is like a list to take care of your feelings. First, you think about what you already do to feel good. Then, you write down ideas of new things you can do to take better care of yourself. This helps you to be more content and calm.",
        "sectioneli5-50-1": "Emotional self-care means taking care of how we feel and finding ways to feel better. You can think about things you already do to take care of yourself, like playing, talking with friends, or resting. You can also think about new ideas to take better care of yourself, like taking walks or listening to music. It's about making sure we feel happy and calm.",
        "sectioneli5-51-0": "This text is about how to think about taking better care of ourselves. It asks us what we are currently doing to take care of ourselves and what more we can do. The idea is to think about ways to feel good and stay healthy in our relationships with others.",
        "sectioneli5-51-1": "In this part, we ask ourselves what things we can do to take better care of ourselves. It's like a list of ideas to feel better and happier. You can think of activities that make you feel good and write them down.",
        "sectioneli5-52-0": "This text asks you to think and write about how you take care of yourself to feel good. First, it asks what you already do to take care of yourself. Then, it asks what more you could do to feel even better. It's like a list of things that make you happy and calm inside.",
        "sectioneli5-52-1": "This is an exercise to think about how we take care of our spirit. The first question, What do I do?, asks us to think about what we are already doing to feel good inside, such as meditating or talking to someone special. This way, we can see if there's something else we want to try to feel even better.",
        "sectioneli5-52-2": "This section asks you to think about things you already do and others you could do to feel better about yourself. It's like making a list of ideas to take care of your heart and mind, like playing, resting, or singing.",
        "sectioneli5-53-0": "Self-care means taking care of yourself in ways that make you feel good. There are many different ways to do it because each person is unique. You choose what you like the most or what you need to feel happy and calm, like the boy in the picture who looks happy.",
        "sectioneli5-58-0": "This is a Self-Care Manual, which means it is a book that teaches us to take care of ourselves. It is made with the help of Fundasil and the Spotlight Initiative. In the image, we see a relaxed and happy person, as an example of someone who takes good care of themselves.",
        "easyread-text-0-0": "A 'Self-Care Guide' is a book that shows you how to look after yourself.",
        "easyread-text-0-1": "Fundasil is a name.",
        "easyread-text-0-2": "Helping",
        "easyread-text-0-3": "The Spotlight Initiative aims to help with problems like violence against women.",
        "easyread-text-2-0": "A guide to help people take care of themselves.",
        "easyread-text-5-0": "Conte",
        "easyread-text-6-0": "A nest is a home for birds where they keep their eggs and babies.",
        "easyread-text-6-2": "Start",
        "easyread-text-6-4": "Self-care is when you take care of yourself to stay happy and healthy. This means doing things like eating well, sleeping enough, and playing.",
        "easyread-text-6-6": "Taking care of your body is important. Eat healthy food, exercise, and sleep well.",
        "easyread-text-6-8": "Taking care of your feelings.",
        "easyread-text-6-10": "Taking care of your thoughts and mind.",
        "easyread-text-6-12": "Social self-care means spending time with friends and family, sharing your feelings, and having fun together.",
        "easyread-text-6-14": "Taking care of your feelings and heart is important.",
        "easyread-text-6-16": "Hands-on activities",
        "easyread-text-6-18": "A bibliograf칤a is a list of books and writings about a topic or person.",
        "easyread-text-8-0": "A self-care book helps you learn how to take care of yourself.",
        "easyread-text-8-1": "Introduction",
        "easyread-text-8-2": "We usually think of exercising, eating healthy, and visiting the doctor once a year to stay healthy.",
        "easyread-text-8-3": "Mental health is important for balance, but we don't pay enough attention to it.",
        "easyread-text-8-4": "Being healthy means feeling good in your body, in your mind, and with other people, not just not being sick.",
        "easyread-text-8-5": "Taking care of your health is not just about your body. It's also about feeling good in other ways.",
        "easyread-text-8-6": "Everyone must work together to make health care better. It's not just one person's or group's job. Health care needs help from all parts of the community.",
        "easyread-text-8-7": "Autocuidado es cuando personas o familias do things every day to stay healthy and happy.",
        "easyread-text-8-8": "Taking time to care for yourself is very important. It helps you be healthy and feel good.",
        "easyread-text-8-9": "Calm down when you feel stressed. Remember to talk if you feel sad or upset. Try to understand your feelings better. Keep yourself from feeling too tired or burned out from work.",
        "easyread-text-8-10": "This guide talks about ways to take care of yourself to stay healthy. It is for people who help others in tough situations or who are in danger.",
        "easyread-text-9-0": "A book that teaches you how to take care of yourself.",
        "easyread-text-9-1": "Autocuidado es cuando te cuidas a ti mismo. Significa hacer cosas como comer bien, dormir bien y jugar para estar sano y feliz.",
        "easyread-text-9-2": "People should take care of their health by doing things to stay well and not get sick. They can do this alone or with others.",
        "easyread-text-9-3": "Self-care means finding ways to stay healthy. This can be habits you like, skills you learn, or things your culture does. It helps you take control of your health.",
        "easyread-text-9-4": "Self-care means doing things to stay healthy. It can be different for everyone, but it helps people stay well.",
        "easyread-text-9-5": "Taking care of yourself means eating healthy food, exercising, having good friends, understanding your feelings, and sleeping enough.",
        "easyread-text-10-0": "A guide to help you take care of yourself.",
        "easyread-text-10-1": "Self-care means doing things to keep yourself healthy and happy. It includes eating good food, playing, sleeping well, and asking for help if you need it.",
        "easyread-text-10-2": "When you take care of yourself, remember these simple things: eat well, sleep enough, exercise, and take breaks.",
        "easyread-text-10-3": "It helps people take charge of their health. People choose to do this for themselves.",
        "easyread-text-10-4": "You should take care of your own health every day with help from doctors and support from friends and family.",
        "easyread-text-10-5": "When people do self-care, they believe it will help them be healthier.",
        "easyread-text-10-6": "To take care of yourself, you need to get better at knowing who you are, controlling yourself, believing in yourself, accepting yourself, and bouncing back from problems.",
        "easyread-text-11-0": "A book that helps you learn to take care of yourself.",
        "easyread-text-11-1": "Taking care of yourself is important. It helps you stay healthy and feel happy.",
        "easyread-text-11-2": "Taking care of yourself helps you feel better and stay healthy. It can stop you from getting sick or help you get better if you are sick.",
        "easyread-text-11-3": "Using these helpful habits, sick people follow their treatment better.",
        "easyread-text-11-4": "This helps people get better and gives them more power and control over their life.",
        "easyread-text-11-5": "Taking care of yourself helps you feel better about who you are. It means understanding yourself and knowing what things make you healthy.",
        "easyread-text-11-6": "Self-care means thinking about what you love and what makes you happy. It helps you understand what your body and mind need.",
        "easyread-text-11-7": "When we take care of our health and ourselves, it shows that we think we are important, and this can make us feel better about ourselves.",
        "easyread-text-11-8": "Knowing yourself and what you need helps you make choices and set limits with others.",
        "easyread-text-11-9": "Know what you can do and take care of yourself.",
        "easyread-text-11-10": "Some people stop answering work messages and calls after work to have more personal time. Others can't do this because of their job, so they set rules in other ways. It's important to respect what each person needs.",
        "easyread-text-11-11": "Taking care of yourself helps you work better. When you know what you need and set rules, you can focus on important things.",
        "easyread-text-11-12": "The person learns to say no to less important things and focuses on goals that help them grow. This keeps them healthy and helps them do their best.",
        "easyread-text-11-13": "Making good choices helps people do better at work or at home. It mainly helps the person who makes the choices.",
        "easyread-text-12-0": "A book to help you learn how to take care of yourself.",
        "easyread-text-12-1": "The impact helps people work better and get along with others. It helps them control their feelings and solve problems.",
        "easyread-text-12-2": "Self-care means taking care of yourself and your health. It is not just doing activities alone. It is about being responsible for your health and sometimes it can take a long time.",
        "easyread-text-13-0": "Book to help you take care of yourself.",
        "easyread-text-13-1": "Some people believe wrong things about self-care. Self-care means taking care of yourself to stay healthy and happy.",
        "easyread-text-13-2": "Some people believe wrong things about self-care, and we need to talk about them and explain them.",
        "easyread-text-13-3": "For example:",
        "easyread-text-13-4": "A mito is a story that some people believe, but it is not always true.",
        "easyread-text-13-5": "Taking care of yourself is important and not selfish.",
        "easyread-text-13-6": "False",
        "easyread-text-13-7": "Taking care of yourself is not selfish. It means you are being responsible for your health and keeping yourself healthy.",
        "easyread-text-13-8": "It's important to take care of yourself first, because you can't help others if you're not okay.",
        "easyread-text-13-9": "A myth is a story that tells about something special or magical. People have told these stories for a long time.",
        "easyread-text-13-10": "Taking care of yourself means knowing about yourself.",
        "easyread-text-13-11": "True:",
        "easyread-text-13-12": "We often do daily tasks without thinking. Self-care is about paying attention to these tasks and doing them carefully.",
        "easyread-text-13-13": "People eat every day but sometimes don't think about healthy food.",
        "easyread-text-13-14": "The food might not be healthy, or there might be too much or too little of it.",
        "easyread-text-13-15": "A 'Mito' is a story people tell. It's not always true, but it helps explain things in an interesting way.",
        "easyread-text-13-16": "Self-care is a must-do routine.",
        "easyread-text-13-17": "False",
        "easyread-text-13-18": "Taking care of yourself means doing it every day, but you should change how and when you do it depending on what you need.",
        "easyread-text-14-0": "A book to learn how to take care of yourself.",
        "easyread-text-14-1": "A mito is a story people tell to explain things or share adventures of heroes.",
        "easyread-text-14-2": "Self-care means doing good things for yourself.",
        "easyread-text-14-3": "It means something is true or real.",
        "easyread-text-14-4": "It is important to take care of your health.",
        "easyread-text-14-5": "You should not make yourself do something you do not like.",
        "easyread-text-14-6": "We need to make sure that what we do matches what we want and need.",
        "easyread-text-14-7": "A mito is a false idea or an old story that many people believe.",
        "easyread-text-14-8": "Taking care of yourself means getting enough rest.",
        "easyread-text-14-9": "The word 'falso' means fake or not true in English. It's used to describe something that isn't real or correct.",
        "easyread-text-14-10": "Resting is important to stay healthy. We also need to do activities that keep us healthy, even if they are not just about resting.",
        "easyread-text-14-11": "You can exercise, study, or do fun learning activities in your free time.",
        "easyread-text-14-12": "A myth is a made-up story from a long time ago. People told these stories to explain things like why the sky is blue or how the world was made.",
        "easyread-text-14-13": "Taking care of yourself needs a lot of things.",
        "easyread-text-14-14": "False",
        "easyread-text-14-15": "Some activities need money. But, there are free things to do if you use your time.",
        "easyread-text-14-16": "A myth is a story that people tell for a long time. Sometimes, it explains things or tells us about heroes and magical events.",
        "easyread-text-14-17": "Taking care of yourself is something you learn to do.",
        "easyread-text-14-18": "True or real.",
        "easyread-text-14-19": "Self-care means knowing when we do good things, so we can take care of ourselves better.",
        "easyread-text-14-20": "Show what needs to be fixed by doing things that will help.",
        "easyread-text-15-1": "Ways to take care of yourself.",
        "easyread-text-15-0": "A book that tells you how to take care of yourself.",
        "easyread-text-15-2": "There are different ways to take care of yourself. You can do it alone or with others.",
        "easyread-text-15-3": "Taking care of yourself.",
        "easyread-text-15-4": "Taking care of yourself is important and many people do it. It means doing things to keep yourself healthy.",
        "easyread-text-15-5": "A person should know their own needs and take time to do what they need to feel good.",
        "easyread-text-16-1": "Collective self-care means a group of people helping each other stay happy and healthy.",
        "easyread-text-16-2": "It means doing more things to take care of yourself.",
        "easyread-text-16-3": "It talks about how what a person does can affect other people.",
        "easyread-text-16-4": "People plan and work together.",
        "easyread-text-16-5": "People who are part of a community, family, or group,",
        "easyread-text-16-6": "They build a place where people can feel happy and help each other.",
        "easyread-text-16-7": "'For example' means to show an example or give more information about something.",
        "easyread-text-16-8": "To take care of garbage and throw it away properly.",
        "easyread-text-16-9": "Treating water together and playing a sport.",
        "easyread-text-16-10": "Plant trees or join groups to talk about things you like.",
        "easyread-text-16-11": "It's common to talk about what you think of a movie.",
        "easyread-text-16-12": "They do activities, like reading a book, that make people feel happy and healthy.",
        "easyread-text-16-13": "Usual.",
        "easyread-text-16-14": "These categories show how people take responsibility.",
        "easyread-text-16-15": "Taking care of health starts with each person doing their part.",
        "easyread-text-16-16": "It means helping and sharing as you get more involved.",
        "easyread-text-16-17": "In groups, there are always different ideas and opinions.",
        "easyread-text-16-18": "We need to make changes to help the Earth stay healthy.",
        "easyread-text-16-19": "A real healthy place is clean and good for everyone.",
        "easyread-text-17-0": "A book that gives easy steps to look after yourself.",
        "easyread-text-17-1": "We can look at self-care by thinking about all parts of health.",
        "easyread-text-17-2": "There are different kinds of care for what people need, like care for your body, feelings, mind, friends, and spirit.",
        "easyread-text-17-3": "Some things we can do are:",
        "easyread-text-17-4": "Taking care of your body means eating healthy food, staying clean, getting enough sleep, exercising, and seeing a doctor if you feel sick.",
        "easyread-text-17-5": "Emotional self-care means understanding your feelings and others'. It helps to know that feelings are normal and don't make you who you are.",
        "easyread-text-17-6": "It's okay to feel sad or mad, but we must be careful about what we do after we feel that way.",
        "easyread-text-17-7": "Caring for our minds is important. We should use our brains to think, be creative, and solve problems.",
        "easyread-text-17-8": "Learn and build skills that you find interesting.",
        "easyread-text-17-9": "Make good friends and have a support team to help you stay healthy.",
        "easyread-text-17-10": "Take care of your friendships and remember how they and other people can affect you.",
        "easyread-text-17-11": "Spiritual self-care means thinking about what is important to you and being happy with who you are.",
        "easyread-text-18-0": "A self-care manual is a guide to help you take care of yourself. It gives you ideas and tips on how to feel good and stay healthy.",
        "easyread-text-18-1": "Taking care of your body is called physical self-care. It means eating healthy food, getting exercise, and sleeping well to stay happy and strong.",
        "easyread-text-18-2": "We can take care of ourselves by looking after our bodies. This means eating, sleeping, and exercising to stay healthy and feel good.",
        "easyread-text-18-3": "There are many things we can do every day to take care of our bodies.",
        "easyread-text-18-4": "Taking care of yourself means thinking about what you need to be healthy and doing something about it. It's not just about exercise or eating.",
        "easyread-text-18-5": "Taking care of your body is connected with your feelings, friends, and thinking.",
        "easyread-text-18-6": "Knowing your body's needs means noticing any pain or sickness and taking care of them.",
        "easyread-text-18-7": "It's about doing things that help stop people from getting sick and help them stay healthy.",
        "easyread-text-19-0": "A book that helps you learn how to take care of yourself.",
        "easyread-text-19-2": "Eat healthy foods like fruits and vegetables to help you grow and stay strong.",
        "easyread-text-19-1": "Here are some important things to do:",
        "easyread-text-19-3": "Eating is important for our bodies. It gives us the energy and nutrients we need to grow and stay healthy.",
        "easyread-text-19-4": "Often, we don't think about what we eat every day. But our food can cause diseases like diabetes and heart problems.",
        "easyread-text-19-5": "We should think more about what we eat and our relationship with food.",
        "easyread-text-19-6": "It means thinking carefully about what you eat and choosing foods that your body needs.",
        "easyread-text-19-7": "It's not about a strict diet. It's about knowing yourself and controlling yourself.",
        "easyread-text-20-0": "Guide to Take Care of Yourself",
        "easyread-text-20-2": "Do enough exercise to stay healthy.",
        "easyread-text-20-3": "We need to eat healthy food. It's also important to exercise. Exercise helps make our muscles and bones strong. This keeps us fit and healthy.",
        "easyread-text-20-4": "To take care of yourself, you need to move and exercise your body based on your age and what your body needs.",
        "easyread-text-20-5": "Encouraging healthy living can give benefits like these:",
        "easyread-text-20-7": "Being healthy now and in the future helps us live a better life.",
        "easyread-text-20-8": "As we get older, our bodies can get weaker. Exercise helps keep our bodies strong and healthy.",
        "easyread-text-20-9": "For example.",
        "easyread-text-20-10": "It helps old people keep their muscles strong and healthy.",
        "easyread-text-21-0": "A guide that shows how to take care of yourself.",
        "easyread-text-21-1": "It is good for the mind.",
        "easyread-text-21-2": "Exercise helps the brain make chemicals that make you feel happy.",
        "easyread-text-21-3": "You feel proud when you reach a goal or stick to a plan.",
        "easyread-text-21-4": "It can help people feel better about themselves and help those who are a little sad.",
        "easyread-text-21-5": "There are different ways to exercise, like playing sports, doing yoga, tai chi, or doing exercises to build muscles.",
        "easyread-text-21-6": "Doing different activities makes your body strong. Try to find one that works on all parts of the body and is fun for you.",
        "easyread-text-21-7": "People often stop moving or exercising because they get bored. To stay healthy, it's important to keep exercising regularly.",
        "easyread-text-22-1": "Hygiene care means keeping clean and healthy. We wash our hands, brush our teeth, and take baths to stay clean.",
        "easyread-text-22-2": "We need to keep our bodies clean and healthy to avoid getting sick.",
        "easyread-text-22-3": "People often ignore simple everyday self-care activities because they do them all the time and don't pay attention.",
        "easyread-text-22-4": "Keeping clean helps stop sicknesses, especially those that hurt your stomach and breathing. It also helps you have good habits.",
        "easyread-text-22-5": "Here are some important hygiene habits: 1. Wash your hands with soap and water. 2. Brush your teeth every day. 3. Take a bath or shower to keep clean. 4. Wear clean clothes. 5. Cover your mouth when you cough or sneeze. 6. Use a tissue to blow your nose and throw it in the bin.",
        "easyread-text-22-6": "Wash yourself properly.",
        "easyread-text-22-7": "Take care of your teeth by brushing them every day.",
        "easyread-text-22-8": "Taking care of your hair means keeping it clean and healthy.",
        "easyread-text-22-9": "Remember to wash your hands the right way.",
        "easyread-text-22-10": "We should keep the places where we live clean.",
        "easyread-text-22-11": "Pay attention and be careful when making food.",
        "easyread-text-22-12": "Some people take baths to relax and care for their hands and feet to feel good about themselves. These are ways to show self-love.",
        "easyread-text-23-0": "Guide to Taking Care of Yourself",
        "easyread-text-23-1": "Get enough sleep and rest.",
        "easyread-text-23-2": "It is important to exercise your body and let it rest. Both are important and help you do your best.",
        "easyread-text-23-3": "The body gets better and stronger while we sleep because it can rest and doesn't have to work hard.",
        "easyread-text-23-4": "It is a time to rest. The brain does important work for memory and attention.",
        "easyread-text-23-5": "Taking care of yourself means looking after your body, mind, and feelings too.",
        "easyread-text-23-6": "When you sleep enough, you think better and feel happier the next day.",
        "easyread-text-23-7": "Here are some tips to help you sleep well: try to go to bed at the same time every night, turn off screens like TVs and phones before bed, and make your bedroom a quiet and dark place.",
        "easyread-text-23-8": "We must take care of where we sleep by avoiding things that make it hard to sleep.",
        "easyread-text-23-9": "It is good to sleep in a safe place, on a comfy bed, with a nice pillow, not too much light, not too much noise, and a good temperature.",
        "easyread-text-23-10": "Don't use the rest area for things like working, playing video games, or eating. Use it only for rest.",
        "easyread-text-23-11": "Going to bed and waking up at the same time every day helps our body to sleep better.",
        "easyread-text-23-12": "Doing simple things like drinking hot tea, taking a bath, or meditating can help you feel better.",
        "easyread-text-23-13": "Don't drink coffee or other drinks that wake you up in the afternoon. It can make it hard to sleep at night.",
        "easyread-text-23-14": "Try not to drink too many sugary and caffeinated drinks. Check your medicines too.",
        "easyread-text-24-0": "A book that helps you learn how to take care of yourself.",
        "easyread-text-24-1": "Don't take too many naps during the day.",
        "easyread-text-24-2": "Taking a nap during the day can help you feel better.",
        "easyread-text-24-3": "If this keeps going, it can change how you sleep at night.",
        "easyread-text-24-4": "It is good to take a short nap for about 20 or 30 minutes.",
        "easyread-text-24-5": "Try to go to sleep feeling calm.",
        "easyread-text-24-6": "If you can't sleep, get up and do something relaxing like reading or trying a calm-down activity.",
        "easyread-text-24-7": "This way, you stop thinking that bedtime means you can't sleep.",
        "easyread-text-24-8": "Feeling scared or nervous because you can't sleep might make it harder to fall asleep.",
        "easyread-text-25-0": "A book to help you take care of yourself is called a self-care guide. It gives you tips to stay healthy and happy.",
        "easyread-text-25-1": "Taking care of your feelings is called emotional self-care. It is important to help you feel happy and healthy.",
        "easyread-text-25-2": "People do things to feel happy and take care of their feelings. They think positive thoughts, know their own limits, tell others what they need clearly, and look after their appearance.",
        "easyread-text-25-3": "It means knowing who you are and living in a way that shows who you really are.",
        "easyread-text-25-4": "Emotional health is important because it helps us do our best, work well with others, and deal with stress in life.",
        "easyread-text-25-5": "Taking care of your feelings helps you feel happy.",
        "easyread-text-25-6": "Everyone is different. This means people handle things in their own way, not by following the same steps.",
        "easyread-text-25-7": "Everyone will find their own ways and things they like to take care of their feelings.",
        "easyread-text-25-8": "Emotions are feelings that everyone has. People react in different ways to the same thing.",
        "easyread-text-26-0": "This is a guide that tells you how to take care of yourself.",
        "easyread-text-26-1": "Looking after your feelings helps you feel happy.",
        "easyread-text-26-2": "Everyone is special, so they deal with things differently. There is no one right way for everyone.",
        "easyread-text-26-3": "Everyone can find what they like and use it to feel better.",
        "easyread-text-26-4": "Emotions are feelings everyone has. They make us react, and everyone feels them in their own way.",
        "easyread-text-26-5": "Not everyone feels or reacts the same way to the same thing.",
        "easyread-text-26-6": "This is the name of a book or article by someone named Bisquerra from the year 2001.",
        "easyread-text-26-7": "All feelings are okay to have. Some feelings make us feel good, like happiness. Some feelings make us feel not so good, like sadness.",
        "easyread-text-26-8": "Feelings like happiness, calm, or excitement make people feel good.",
        "easyread-text-26-9": "Feelings like fear, sadness, and anger are called negative. They can feel really strong. That's why people try to avoid them.",
        "easyread-text-26-10": "Apostolaki wrote something in 2019.",
        "easyread-text-26-11": "We shouldn't call feelings good or bad. Instead, we can call them comfortable or uncomfortable, pleasant or unpleasant. All feelings are important and help us at certain times.",
        "easyread-text-26-12": "To achieve it, we need to talk about our feelings.",
        "easyread-text-26-13": "How do people show their feelings?",
        "easyread-text-26-14": "You should learn to talk about your feelings in a respectful way.",
        "easyread-text-26-15": "Sometimes people do not share their feelings because they feel scared or confused.",
        "easyread-text-26-16": "Sometimes people don't want others to worry. Other times, they try to talk in a way that might hurt or upset someone else.",
        "easyread-text-26-17": "This can cause problems with friends or unhappiness when saying how they feel.",
        "easyread-text-26-18": "That's why it's important to say how you feel.",
        "easyread-text-27-0": "A book that teaches you how to take care of yourself.",
        "easyread-text-27-1": "In 2017, a psychologist named Cristina Roda suggested steps to help you show your feelings in a healthy way.",
        "easyread-text-27-2": "1 is the number one. It means one single thing.",
        "easyread-text-27-3": "Find what you feel and name it.",
        "easyread-text-27-4": "When something changes in your body because of outside things or your own thoughts, it's important to ask yourself questions.",
        "easyread-text-27-5": "What am I feeling?",
        "easyread-text-27-6": "What body problems am I having?",
        "easyread-text-27-7": "What is the reason?",
        "easyread-text-27-8": "The text is asking why something is here now.",
        "easyread-text-27-10": "Learning to know how you or others feel.",
        "easyread-text-27-11": "When we find changes in the body, it is important to check them.",
        "easyread-text-27-12": "What feelings are happening?",
        "easyread-text-27-13": "It's useful to know the signs your body shows.",
        "easyread-text-27-14": "Think about how you feel and make a list of your feelings.",
        "easyread-text-27-15": "When you feel emotions, your body can show it. You might smile when happy, cry when sad, or your heart might beat fast if scared.",
        "easyread-text-27-16": "No text provided to simplify.",
        "easyread-text-27-17": "Watch how your body feels.",
        "easyread-text-27-18": "Our feelings come from special parts in our brain, so it's hard to change them quickly.",
        "easyread-text-27-19": "It's good to take a moment and calm down so you can think clearly before talking or doing anything.",
        "easyread-text-27-20": "4",
        "easyread-text-27-21": "It is important to think carefully about how you answer when something happens, instead of only thinking about the thing that happened.",
        "easyread-text-27-22": "Do not blame the situation for how you feel. Pay attention to your emotions.",
        "easyread-text-27-23": "When you watch yourself, you might feel just as frozen.",
        "easyread-text-27-24": "Different people change how they react in different ways.",
        "easyread-text-27-26": "Share your feelings clearly and don't exaggerate.",
        "easyread-text-27-25": "The number 5 is like when you have five apples or five fingers on one hand.",
        "easyread-text-27-27": "When you understand something, you can show your feelings better.",
        "easyread-text-27-28": "There is always more to learn to understand what's happening and to say it better.",
        "easyread-text-28-0": "A book that helps you take care of yourself.",
        "easyread-text-28-1": "Use your body to try something new and feel it.",
        "easyread-text-28-2": "If you feel big emotions, try to point to where they are in your body.",
        "easyread-text-28-3": "We can use a special color and texture to make something different. We should put it in a special place to see it in a new way.",
        "easyread-text-28-4": "A person has all kinds of feelings. The feelings do not control the person.",
        "easyread-text-28-5": "Always tell the truth about how you feel and what you do.",
        "easyread-text-28-6": "If you don't really care about someone, why try to make them like you?",
        "easyread-text-28-7": "If you feel upset or angry, it's important to talk to understand each other.",
        "easyread-text-28-8": "Pick the best time to talk about your feelings.",
        "easyread-text-28-9": "It's not good to talk to someone about your feelings if you choose the wrong time.",
        "easyread-text-28-10": "It is important to pay attention to what's happening, the people near you, and yourself to know when to say your thoughts.",
        "easyread-text-29-0": "We can do some activities to help us feel better and take care of our feelings.",
        "easyread-text-29-1": "Look for a quiet and comfy place like a garden, under a tree, or in a room to have your own personal time.",
        "easyread-text-29-2": "Listen to music that makes you feel calm or happy.",
        "easyread-text-29-3": "Read.",
        "easyread-text-29-4": "To write.",
        "easyread-text-29-5": "Having a personal diary.",
        "easyread-text-29-6": "Make drawings with words that make you feel good.",
        "easyread-text-29-7": "Grow plants or take care of the garden.",
        "easyread-text-29-8": "Making a special place to remember someone.",
        "easyread-text-29-9": "Let's make a photo album.",
        "easyread-text-29-10": "Let's make a collage by cutting out pictures and gluing them together to create something new.",
        "easyread-text-29-11": "Draw a picture.",
        "easyread-text-29-12": "Draw or color pictures.",
        "easyread-text-30-0": "A guide to taking care of yourself.",
        "easyread-text-30-1": "Take a moment to be thankful.",
        "easyread-text-30-2": "Learn to say 'no' when you need to.",
        "easyread-text-30-3": "Saying how you feel.",
        "easyread-text-30-4": "Stay away from people who hurt you.",
        "easyread-text-30-5": "Watch a movie.",
        "easyread-text-30-6": "Talk with your closest friend.",
        "easyread-text-31-0": "A self-care book helps you learn how to take care of yourself.",
        "easyread-text-31-1": "I want the text to be easier to read and understand for kids who find reading hard. I should use simple words and keep it short and clear.",
        "easyread-text-31-2": "Be careful!",
        "easyread-text-31-3": "Cognitive means how we think, remember, and understand things.",
        "easyread-text-31-4": "It's important to take care of your body, know your feelings, and understand how you see the world and yourself.",
        "easyread-text-31-5": "Cognitive self-care means doing things to help your mind feel and work better.",
        "easyread-text-32-0": "A self-care guide is a book that helps you take care of yourself.",
        "easyread-text-32-1": "It is important to be careful about what we think.",
        "easyread-text-32-2": "It is important to know what you think about the world and yourself. Try to make these thoughts true and positive.",
        "easyread-text-32-3": "Sometimes, if we don't handle bad thoughts well, they can hurt how we live and grow.",
        "easyread-text-32-4": "You can do some things to find and share ideas. Here is how:",
        "easyread-text-32-5": "Writing helps you say what you feel and can make you feel less stressed.",
        "easyread-text-32-6": "Think happy and real thoughts. It helps you see things more clearly and feel better.",
        "easyread-text-32-7": "Notice the thoughts that keep coming back. This can help you know yourself better and see if what you think is true or if others have changed your mind.",
        "easyread-text-32-8": "Share what you think in a safe space, like with a doctor or someone you trust.",
        "easyread-text-33-0": "A book that teaches how to take care of yourself.",
        "easyread-text-33-1": "Learn about how the brain works.",
        "easyread-text-33-2": "Some skills help our brains work well.",
        "easyread-text-33-3": "The main things are seeing, focusing, and remembering.",
        "easyread-text-33-4": "Perception is how we understand what we see, hear, feel, smell, or taste.",
        "easyread-text-33-5": "Our brain and body use information we get to decide what to do or remember.",
        "easyread-text-33-6": "A person watches and listens closely to focus on part of a message.",
        "easyread-text-33-7": "It means how we pay attention to many things at once or choose to focus on certain information, making it easier to do daily tasks.",
        "easyread-text-33-8": "Memory is how we keep and remember information.",
        "easyread-text-33-9": "It means being able to keep and understand what we know now.",
        "easyread-text-34-0": "Guide to taking care of yourself",
        "easyread-text-34-1": "Here are some things you can use to help your brain work better.",
        "easyread-text-34-2": "Try different feelings by using your eyes to see, your ears to hear, and your hands to touch.",
        "easyread-text-34-3": "We do fun things like going to the movies, listening to music, or audiobooks. We also touch and feel things like places and our things.",
        "easyread-text-34-4": "Try new feelings and see what you notice about them.",
        "easyread-text-34-5": "Read",
        "easyread-text-34-6": "Reading books, magazines, and interesting information helps keep your brain healthy. It also makes you feel happy and have fun.",
        "easyread-text-34-7": "Learning a new language means trying to talk and understand words from another country. It can be fun and help you talk to more people.",
        "easyread-text-34-8": "It helps parts of the brain that make us good at talking and remembering things. It also helps us pay attention better.",
        "easyread-text-34-9": "Pick a language that you like.",
        "easyread-text-34-10": "Do activities that make the brain think and work better.",
        "easyread-text-34-11": "Activities like word searches, mazes, finding differences, making sentences, and counting objects are fun and help us learn.",
        "easyread-text-34-12": "These exercises help you see things in space better, remember more, understand and use words better, and pay attention better.",
        "easyread-text-34-13": "Meditation means sitting quietly and thinking about nice things to feel calm and happy.",
        "easyread-text-34-14": "Meditation helps you focus and pay attention. It also helps you feel your body and thoughts better.",
        "easyread-text-34-15": "Enjoying quiet times.",
        "easyread-text-34-16": "It is important to exercise your brain, but it is also important to rest. Quiet time helps the brain relax and not feel too full of ideas.",
        "easyread-text-34-17": "Things like trash, smoke from cars and factories, and chemicals can make the air and water dirty.",
        "easyread-text-34-18": "People get information from friends, family, the environment, and social media.",
        "easyread-text-34-19": "What happens when there is too much information?",
        "easyread-text-34-20": "When we get information, it can make us feel stressed, worried, scared, or angry. This can change how we feel and think.",
        "easyread-text-34-21": "It is important to choose the information you get in a healthy way.",
        "easyread-text-35-0": "A self-care manual is a book that helps you take care of yourself. It tells you ways to stay healthy and happy.",
        "easyread-text-35-1": "Make sure the information comes from a good source, like a school, a smart person who knows a lot about the topic, or someone you trust.",
        "easyread-text-35-2": "This will stop rumors from changing what is really happening.",
        "easyread-text-35-3": "Spend some time without using a computer, phone, or watching TV. This way, you won't feel too much information all at once.",
        "easyread-text-35-4": "When you feel overwhelmed, you can say, 'I need to talk about something else now,' or 'I don't want more information right now, please.'",
        "easyread-text-35-5": "You can start talking about something you like.",
        "easyread-text-35-6": "Do fun things that make you happy and help you pay attention.",
        "easyread-text-35-7": "Not all information is helpful. Pick what to read to keep your mind healthy.",
        "easyread-text-36-1": "Understand how someone is thinking or feeling.",
        "easyread-text-36-2": "It is good to do activities that help keep your mind healthy. It is also important to know yourself and notice if your mind feels very tired.",
        "easyread-text-36-3": "Having a hard time doing well in things like work, school, and sports.",
        "easyread-text-36-4": "Trouble talking to others.",
        "easyread-text-36-5": "Feeling not very good about yourself.",
        "easyread-text-36-6": "When you have problems with your family or important people.",
        "easyread-text-36-7": "Sometimes people get angry or cry, even if there is no clear reason.",
        "easyread-text-36-8": "When you can't sleep at night, that's called insomnia.",
        "easyread-text-36-9": "Your head hurts.",
        "easyread-text-36-10": "Not taking care of how you look.",
        "easyread-text-36-11": "Feeling very tired.",
        "easyread-text-36-12": "Feeling like you have too much information to understand.",
        "easyread-text-37-1": "It's important to remember:",
        "easyread-text-37-2": "If you feel tired in your mind or are having a hard time, it's important to take care of yourself.",
        "easyread-text-37-3": "Do not ask for too much thinking.",
        "easyread-text-37-4": "When strong emotions take over, our brain can't work as well.",
        "easyread-text-37-5": "It's important to respect how people think at their own speed.",
        "easyread-text-37-6": "Let's think about small things you want to do soon. These are called short-term goals.",
        "easyread-text-37-7": "When things feel unsure, focus on today. Make simple goals to keep things in order and clear.",
        "easyread-text-37-8": "It is good to have a daily routine. Plan your time for home, work, family, exercise, TV, and rest.",
        "easyread-text-37-9": "Do not make big choices.",
        "easyread-text-37-10": "If you feel overwhelmed, confused, or have had a tough time, don't make big decisions quickly. Wait until you feel better.",
        "easyread-text-38-0": "A self-care manual is a guide to help you take care of yourself, stay healthy, and feel good.",
        "easyread-text-38-1": "Taking care of yourself by spending time with friends and family.",
        "easyread-text-38-2": "Social self-care means taking care of relationships with family, friends, and people around us.",
        "easyread-text-38-3": "Spending time and doing things with others helps to make relationships stronger and creates good experiences.",
        "easyread-text-39-0": "A book about how to take care of yourself.",
        "easyread-text-39-1": "You can take care of yourself by spending time with friends and family.",
        "easyread-text-39-2": "Stay in touch with important people.",
        "easyread-text-39-3": "People can talk and share ideas through messages, video calls, phone calls, and social media posts. Even if they're not together, they can learn about each other's thoughts, wishes, ideas, and health.",
        "easyread-text-39-4": "Join or plan fun activities with others.",
        "easyread-text-39-5": "Plan a trip, visit a museum, join a marathon, go to the movies, or throw a party.",
        "easyread-text-39-6": "By doing these actions, we can try new things and share what we like, what we can do, and what we are good at.",
        "easyread-text-39-7": "Everyone should feel good doing these activities.",
        "easyread-text-40-0": "A book about taking care of yourself.",
        "easyread-text-40-1": "Speak up and let others hear you.",
        "easyread-text-40-2": "Talking to other people helps you understand feelings and share your problems or needs.",
        "easyread-text-40-3": "Talking to people can help you deal with hard times.",
        "easyread-text-40-4": "It is good to share happy moments and wins with other people.",
        "easyread-text-40-5": "To listen means to pay attention to the sounds and the words people say.",
        "easyread-text-40-6": "Listening to other people helps us to understand how they feel and makes us more caring.",
        "easyread-text-40-7": "A good listener can help people by giving them love, doing things for them, and helping them with money if they need it.",
        "easyread-text-40-8": "It helps you see that other people might have similar stories.",
        "easyread-text-40-9": "Use social media in a way that is good for your health.",
        "easyread-text-40-10": "Pick friends for your social media who respect your opinions and keep your privacy safe.",
        "easyread-text-40-11": "You can choose who you want to share your stuff with.",
        "easyread-text-41-0": "A self-care manual helps you learn how to take care of yourself. It tells you to eat healthy food, brush your teeth, wash your hands, get enough sleep, and play safely. It helps you stay happy and healthy every day.",
        "easyread-text-41-1": "Healthy relationships make us feel safe and happy. In healthy relationships, people are kind and help each other.",
        "easyread-text-41-2": "We must pay attention to how good our relationships are with friends, family, and classmates.",
        "easyread-text-41-3": "Healthy relationships do not have hitting, mean words, or touching you don't want. They should have respect.",
        "easyread-text-41-4": "Knowing what makes a friendship healthy helps you choose good friends.",
        "easyread-text-41-5": "Signs of a healthy relationship are important to know.",
        "easyread-text-42-0": "Mutual respect means being kind and caring to each other.",
        "easyread-text-42-1": "We should understand and respect what other people are comfortable with and value them.",
        "easyread-text-42-2": "Good communication means talking and listening well with others.",
        "easyread-text-42-3": "It is important for everyone to share their ideas and feelings openly. No one should be afraid of being judged or treated badly.",
        "easyread-text-42-4": "Problem-solving is a step-by-step way to fix problems.",
        "easyread-text-42-5": "Couples can learn to solve problems by splitting the problem into small parts or by talking about it.",
        "easyread-text-42-6": "We should not say mean words to anyone.",
        "easyread-text-42-7": "People can disagree in a relationship, but they should not be mean or hurtful. It's important to take a break if talking leads to being mean.",
        "easyread-text-42-8": "Trust is when you believe someone will do the right thing. It means you feel safe with them.",
        "easyread-text-42-9": "Two people share information and experiences, trusting each other to keep them safe.",
        "easyread-text-42-10": "Honesty means telling the truth and being fair. It helps people trust you.",
        "easyread-text-42-11": "It makes people feel safe and makes friendships stronger.",
        "easyread-text-42-12": "A commitment is like a promise or an agreement to do something.",
        "easyread-text-42-13": "People think differently and we should respect that. When we make choices, we should share and listen to each other to make things better.",
        "easyread-text-42-14": "Every person is special and different in their own way.",
        "easyread-text-42-15": "You should not let your identity be only about the people you know. It is important to be free to talk, meet with friends, and do things that make you happy.",
        "easyread-text-43-1": "It's important to know when to say 'no' and when to stop.",
        "easyread-text-43-2": "Taking care of yourself means setting rules with other people.",
        "easyread-text-43-3": "Limits are rules that people set in their relationships with others.",
        "easyread-text-43-4": "A person can say 'no' when they want, but they also feel safe to be close to friends and family.",
        "easyread-text-43-5": "There are many kinds of rules you can use to stay healthy. Some examples are:",
        "easyread-text-43-6": "Always respect people's space. Do not invade or touch others without permission.",
        "easyread-text-43-7": "It's about what is okay or not okay to do with people, like hugging, kissing, shaking hands, and staying out of someone's personal space.",
        "easyread-text-43-8": "We should listen to others and talk at the right time. This helps respect other people's ideas and opinions.",
        "easyread-text-43-9": "Emotional boundaries mean choosing what feelings to share with friends or partners.",
        "easyread-text-43-10": "Respecting your feelings helps make healthy rules.",
        "easyread-text-43-11": "Sexual boundaries mean rules about feelings, thoughts, and touch in sexuality.",
        "easyread-text-43-12": "When two people are a couple, they should respect each other's feelings and ways of showing love.",
        "easyread-text-43-13": "Material limits are things you own, like toys or books, and money you have.",
        "easyread-text-43-14": "Setting limits means you decide who to share things with, and this helps keep you safe.",
        "easyread-text-43-15": "Time limits mean how people use their time for work, friends, family, and themselves. People have a right to choose how to use their time for what they need.",
        "easyread-text-43-16": "If someone makes you feel uncomfortable, decide if you need to set new rules or end the friendship. You can always say NO.",
        "easyread-text-44-0": "A guide to taking care of yourself.",
        "easyread-text-44-1": "It's the end.",
        "easyread-text-44-2": "Be creative and have fun!",
        "easyread-text-44-3": "Have fun with your friends and family. Try new activities that everyone enjoys.",
        "easyread-text-44-4": "You can use some of these activities as examples.",
        "easyread-text-44-5": "Visit a new place or country.",
        "easyread-text-44-6": "Listening to music",
        "easyread-text-44-7": "Going to a museum to see interesting things.",
        "easyread-text-44-8": "Go to a music show.",
        "easyread-text-44-9": "Going to important events for someone else.",
        "easyread-text-44-10": "Let's go for a walk or run outside.",
        "easyread-text-44-11": "To plan a party, first choose a date and time. Next, think about where to have the party. Then, make a list of friends to invite. After that, decide on food and drinks for the party. Lastly, pick some games and music for everyone to enjoy.",
        "easyread-text-44-12": "Playing a sport.",
        "easyread-text-44-13": "Going shopping",
        "easyread-text-44-14": "Going to the movies.",
        "easyread-text-44-15": "Cooking together.",
        "easyread-text-44-16": "Go to the beach to have fun.",
        "easyread-text-44-17": "Going to eat at a restaurant or singing at karaoke.",
        "easyread-text-44-18": "Make calm spaces together.",
        "easyread-text-44-19": "Playing board games is fun.",
        "easyread-text-44-20": "Let's learn a language together.",
        "easyread-text-44-21": "Talk about a book.",
        "easyread-text-44-22": "Learning to play a musical instrument.",
        "easyread-text-44-23": "Going to the gym.",
        "easyread-text-45-0": "A self-care manual is a book or guide that helps you learn how to take care of yourself.",
        "easyread-text-45-1": "Taking care of your spirit.",
        "easyread-text-45-2": "People don't talk much about spirituality when they talk about taking care of themselves.",
        "easyread-text-45-3": "People often ignore it, even though it helps us be healthy and feel better.",
        "easyread-text-45-4": "It helps people feel better, stronger, and grow as a person.",
        "easyread-text-45-5": "We need to understand that being religious is different from being spiritual.",
        "easyread-text-45-6": "The first group of ideas, values, and actions belong to organized religions like the Catholic Church, Evangelical Church, Islam, and Buddhism.",
        "easyread-text-45-7": "Spirituality is something everyone can understand.",
        "easyread-text-45-8": "It's about learning from life's experiences and trying to connect with God, other people, nature, and yourself.",
        "easyread-text-46-0": "This book tells you how to look after yourself and stay healthy.",
        "easyread-text-46-1": "People might not believe in a religion, but they can still feel spiritual by finding things that connect to their feelings and give them a purpose.",
        "easyread-text-46-2": "Even though each religion is different, there are things anyone can do to feel closer to their own values and who they are inside.",
        "easyread-text-46-3": "Try meditating or being mindful every day.",
        "easyread-text-46-4": "Go to a meeting, like at church or for people.",
        "easyread-text-46-5": "Spend time outside in nature and think about how beautiful everything is around you.",
        "easyread-text-46-6": "Write down things you are thankful for in a special notebook.",
        "easyread-text-46-7": "Say things that help you understand who you are and what your goal is.",
        "easyread-text-46-8": "Travel to take photos of things you like.",
        "easyread-text-47-0": "Let's do some practice exercises.",
        "easyread-text-48-0": "A book that helps you learn how to take care of yourself. It gives you tips and advice on staying healthy and happy.",
        "easyread-text-48-1": "This is a letter where you tell your needs what you want or feel. It's like talking about what you really need or wish for.",
        "easyread-text-48-2": "Look for a quiet and safe place for you.",
        "easyread-text-48-3": "Close your eyes and think about what you need to feel good and take care of yourself.",
        "easyread-text-48-4": "What do you need to be happy and healthy? Think about what your body needs, how you feel, friends to play with, things you believe in, and stuff you like to learn.",
        "easyread-text-48-5": "Then, try to write those needs down in a letter.",
        "easyread-text-48-6": "What is important to you can change over time because of your life or group situation.",
        "easyread-text-48-7": "Hello, need:",
        "easyread-text-49-0": "A guide for taking care of yourself.",
        "easyread-text-49-1": "What am I doing to take care of myself?",
        "easyread-text-49-2": "Looking after your body.",
        "easyread-text-49-3": "You can ask a grown-up or a teacher for help if you don't know what to do.",
        "easyread-text-49-4": "What else can I do to take care of myself?",
        "easyread-text-50-0": "A book that teaches you how to take care of yourself.",
        "easyread-text-50-1": "Taking care of our own feelings and emotions.",
        "easyread-text-50-2": "What do I do?",
        "easyread-text-50-3": "What else can I do to take care of myself?",
        "easyread-text-51-0": "A book that teaches you how to take care of yourself.",
        "easyread-text-51-1": "Autocuido social means taking care of yourself while being kind and respectful to others.",
        "easyread-text-51-2": "What should I do?",
        "easyread-text-51-3": "What else can I do to take care of myself?",
        "easyread-text-52-0": "A guide to taking care of yourself.",
        "easyread-text-52-1": "Spiritual self-care means doing things that help you feel calm and peaceful inside.",
        "easyread-text-52-2": "What should I do?",
        "easyread-text-52-3": "You can eat healthy food, get enough sleep, exercise, and spend time with friends and family.",
        "easyread-text-53-0": "A book that tells you how to take care of yourself.",
        "easyread-text-53-1": "Remember:",
        "easyread-text-53-2": "There are many ways to take care of yourself. It depends on what you like and need.",
        "easyread-text-53-3": "You choose what is best for you.",
        "easyread-text-58-0": "A booklet that helps you learn how to take care of yourself.",
        "easyread-text-58-1": "I will make things easier to understand.",
        "easyread-text-58-3": "Spotlight Initiative"
    },
    "audioFiles": {
        "text-0-0": "audio/en/text-0-0_en.mp3",
        "text-0-1": "audio/en/text-0-1_en.mp3",
        "text-0-2": "audio/en/text-0-2_en.mp3",
        "text-0-3": "audio/en/text-0-3_en.mp3",
        "text-2-0": "audio/en/text-2-0_en.mp3",
        "text-5-0": "audio/en/text-5-0_en.mp3",
        "text-6-0": "audio/en/text-6-0_en.mp3",
        "text-6-2": "audio/en/text-6-2_en.mp3",
        "text-6-4": "audio/en/text-6-4_en.mp3",
        "text-6-6": "audio/en/text-6-6_en.mp3",
        "text-6-8": "audio/en/text-6-8_en.mp3",
        "text-6-10": "audio/en/text-6-10_en.mp3",
        "text-6-12": "audio/en/text-6-12_en.mp3",
        "text-6-14": "audio/en/text-6-14_en.mp3",
        "text-6-16": "audio/en/text-6-16_en.mp3",
        "text-6-18": "audio/en/text-6-18_en.mp3",
        "text-8-0": "audio/en/text-8-0_en.mp3",
        "text-8-1": "audio/en/text-8-1_en.mp3",
        "text-8-2": "audio/en/text-8-2_en.mp3",
        "text-8-3": "audio/en/text-8-3_en.mp3",
        "text-8-4": "audio/en/text-8-4_en.mp3",
        "text-8-5": "audio/en/text-8-5_en.mp3",
        "text-8-6": "audio/en/text-8-6_en.mp3",
        "text-8-7": "audio/en/text-8-7_en.mp3",
        "text-8-8": "audio/en/text-8-8_en.mp3",
        "text-8-9": "audio/en/text-8-9_en.mp3",
        "text-8-10": "audio/en/text-8-10_en.mp3",
        "text-9-0": "audio/en/text-9-0_en.mp3",
        "text-9-1": "audio/en/text-9-1_en.mp3",
        "text-9-2": "audio/en/text-9-2_en.mp3",
        "text-9-3": "audio/en/text-9-3_en.mp3",
        "text-9-4": "audio/en/text-9-4_en.mp3",
        "text-9-5": "audio/en/text-9-5_en.mp3",
        "text-10-0": "audio/en/text-10-0_en.mp3",
        "text-10-1": "audio/en/text-10-1_en.mp3",
        "text-10-2": "audio/en/text-10-2_en.mp3",
        "text-10-3": "audio/en/text-10-3_en.mp3",
        "text-10-4": "audio/en/text-10-4_en.mp3",
        "text-10-5": "audio/en/text-10-5_en.mp3",
        "text-10-6": "audio/en/text-10-6_en.mp3",
        "text-11-0": "audio/en/text-11-0_en.mp3",
        "text-11-1": "audio/en/text-11-1_en.mp3",
        "text-11-2": "audio/en/text-11-2_en.mp3",
        "text-11-3": "audio/en/text-11-3_en.mp3",
        "text-11-4": "audio/en/text-11-4_en.mp3",
        "text-11-5": "audio/en/text-11-5_en.mp3",
        "text-11-6": "audio/en/text-11-6_en.mp3",
        "text-11-7": "audio/en/text-11-7_en.mp3",
        "text-11-8": "audio/en/text-11-8_en.mp3",
        "text-11-9": "audio/en/text-11-9_en.mp3",
        "text-11-10": "audio/en/text-11-10_en.mp3",
        "text-11-11": "audio/en/text-11-11_en.mp3",
        "text-11-12": "audio/en/text-11-12_en.mp3",
        "text-11-13": "audio/en/text-11-13_en.mp3",
        "text-12-0": "audio/en/text-12-0_en.mp3",
        "text-12-1": "audio/en/text-12-1_en.mp3",
        "text-12-2": "audio/en/text-12-2_en.mp3",
        "text-13-0": "audio/en/text-13-0_en.mp3",
        "text-13-1": "audio/en/text-13-1_en.mp3",
        "text-13-2": "audio/en/text-13-2_en.mp3",
        "text-13-3": "audio/en/text-13-3_en.mp3",
        "text-13-4": "audio/en/text-13-4_en.mp3",
        "text-13-5": "audio/en/text-13-5_en.mp3",
        "text-13-6": "audio/en/text-13-6_en.mp3",
        "text-13-7": "audio/en/text-13-7_en.mp3",
        "text-13-8": "audio/en/text-13-8_en.mp3",
        "text-13-9": "audio/en/text-13-9_en.mp3",
        "text-13-10": "audio/en/text-13-10_en.mp3",
        "text-13-11": "audio/en/text-13-11_en.mp3",
        "text-13-12": "audio/en/text-13-12_en.mp3",
        "text-13-13": "audio/en/text-13-13_en.mp3",
        "text-13-14": "audio/en/text-13-14_en.mp3",
        "text-13-15": "audio/en/text-13-15_en.mp3",
        "text-13-16": "audio/en/text-13-16_en.mp3",
        "text-13-17": "audio/en/text-13-17_en.mp3",
        "text-13-18": "audio/en/text-13-18_en.mp3",
        "text-14-0": "audio/en/text-14-0_en.mp3",
        "text-14-1": "audio/en/text-14-1_en.mp3",
        "text-14-2": "audio/en/text-14-2_en.mp3",
        "text-14-3": "audio/en/text-14-3_en.mp3",
        "text-14-4": "audio/en/text-14-4_en.mp3",
        "text-14-5": "audio/en/text-14-5_en.mp3",
        "text-14-6": "audio/en/text-14-6_en.mp3",
        "text-14-7": "audio/en/text-14-7_en.mp3",
        "text-14-8": "audio/en/text-14-8_en.mp3",
        "text-14-9": "audio/en/text-14-9_en.mp3",
        "text-14-10": "audio/en/text-14-10_en.mp3",
        "text-14-11": "audio/en/text-14-11_en.mp3",
        "text-14-12": "audio/en/text-14-12_en.mp3",
        "text-14-13": "audio/en/text-14-13_en.mp3",
        "text-14-14": "audio/en/text-14-14_en.mp3",
        "text-14-15": "audio/en/text-14-15_en.mp3",
        "text-14-16": "audio/en/text-14-16_en.mp3",
        "text-14-17": "audio/en/text-14-17_en.mp3",
        "text-14-18": "audio/en/text-14-18_en.mp3",
        "text-14-19": "audio/en/text-14-19_en.mp3",
        "text-14-20": "audio/en/text-14-20_en.mp3",
        "text-15-1": "audio/en/text-15-1_en.mp3",
        "text-15-0": "audio/en/text-15-0_en.mp3",
        "text-15-2": "audio/en/text-15-2_en.mp3",
        "text-15-3": "audio/en/text-15-3_en.mp3",
        "text-15-4": "audio/en/text-15-4_en.mp3",
        "text-15-5": "audio/en/text-15-5_en.mp3",
        "text-16-1": "audio/en/text-16-1_en.mp3",
        "text-16-2": "audio/en/text-16-2_en.mp3",
        "text-16-3": "audio/en/text-16-3_en.mp3",
        "text-16-4": "audio/en/text-16-4_en.mp3",
        "text-16-5": "audio/en/text-16-5_en.mp3",
        "text-16-6": "audio/en/text-16-6_en.mp3",
        "text-16-7": "audio/en/text-16-7_en.mp3",
        "text-16-8": "audio/en/text-16-8_en.mp3",
        "text-16-9": "audio/en/text-16-9_en.mp3",
        "text-16-10": "audio/en/text-16-10_en.mp3",
        "text-16-11": "audio/en/text-16-11_en.mp3",
        "text-16-12": "audio/en/text-16-12_en.mp3",
        "text-16-13": "audio/en/text-16-13_en.mp3",
        "text-16-14": "audio/en/text-16-14_en.mp3",
        "text-16-15": "audio/en/text-16-15_en.mp3",
        "text-16-16": "audio/en/text-16-16_en.mp3",
        "text-16-17": "audio/en/text-16-17_en.mp3",
        "text-16-18": "audio/en/text-16-18_en.mp3",
        "text-16-19": "audio/en/text-16-19_en.mp3",
        "text-17-0": "audio/en/text-17-0_en.mp3",
        "text-17-1": "audio/en/text-17-1_en.mp3",
        "text-17-2": "audio/en/text-17-2_en.mp3",
        "text-17-3": "audio/en/text-17-3_en.mp3",
        "text-17-4": "audio/en/text-17-4_en.mp3",
        "text-17-5": "audio/en/text-17-5_en.mp3",
        "text-17-6": "audio/en/text-17-6_en.mp3",
        "text-17-7": "audio/en/text-17-7_en.mp3",
        "text-17-8": "audio/en/text-17-8_en.mp3",
        "text-17-9": "audio/en/text-17-9_en.mp3",
        "text-17-10": "audio/en/text-17-10_en.mp3",
        "text-17-11": "audio/en/text-17-11_en.mp3",
        "text-18-0": "audio/en/text-18-0_en.mp3",
        "text-18-1": "audio/en/text-18-1_en.mp3",
        "text-18-2": "audio/en/text-18-2_en.mp3",
        "text-18-3": "audio/en/text-18-3_en.mp3",
        "text-18-4": "audio/en/text-18-4_en.mp3",
        "text-18-5": "audio/en/text-18-5_en.mp3",
        "text-18-6": "audio/en/text-18-6_en.mp3",
        "text-18-7": "audio/en/text-18-7_en.mp3",
        "text-19-0": "audio/en/text-19-0_en.mp3",
        "text-19-2": "audio/en/text-19-2_en.mp3",
        "text-19-1": "audio/en/text-19-1_en.mp3",
        "text-19-3": "audio/en/text-19-3_en.mp3",
        "text-19-4": "audio/en/text-19-4_en.mp3",
        "text-19-5": "audio/en/text-19-5_en.mp3",
        "text-19-6": "audio/en/text-19-6_en.mp3",
        "text-19-7": "audio/en/text-19-7_en.mp3",
        "text-20-0": "audio/en/text-20-0_en.mp3",
        "text-20-2": "audio/en/text-20-2_en.mp3",
        "text-20-3": "audio/en/text-20-3_en.mp3",
        "text-20-4": "audio/en/text-20-4_en.mp3",
        "text-20-5": "audio/en/text-20-5_en.mp3",
        "text-20-7": "audio/en/text-20-7_en.mp3",
        "text-20-8": "audio/en/text-20-8_en.mp3",
        "text-20-9": "audio/en/text-20-9_en.mp3",
        "text-20-10": "audio/en/text-20-10_en.mp3",
        "text-21-0": "audio/en/text-21-0_en.mp3",
        "text-21-1": "audio/en/text-21-1_en.mp3",
        "text-21-2": "audio/en/text-21-2_en.mp3",
        "text-21-3": "audio/en/text-21-3_en.mp3",
        "text-21-4": "audio/en/text-21-4_en.mp3",
        "text-21-5": "audio/en/text-21-5_en.mp3",
        "text-21-6": "audio/en/text-21-6_en.mp3",
        "text-21-7": "audio/en/text-21-7_en.mp3",
        "text-22-1": "audio/en/text-22-1_en.mp3",
        "text-22-2": "audio/en/text-22-2_en.mp3",
        "text-22-3": "audio/en/text-22-3_en.mp3",
        "text-22-4": "audio/en/text-22-4_en.mp3",
        "text-22-5": "audio/en/text-22-5_en.mp3",
        "text-22-6": "audio/en/text-22-6_en.mp3",
        "text-22-7": "audio/en/text-22-7_en.mp3",
        "text-22-8": "audio/en/text-22-8_en.mp3",
        "text-22-9": "audio/en/text-22-9_en.mp3",
        "text-22-10": "audio/en/text-22-10_en.mp3",
        "text-22-11": "audio/en/text-22-11_en.mp3",
        "text-22-12": "audio/en/text-22-12_en.mp3",
        "text-23-0": "audio/en/text-23-0_en.mp3",
        "text-23-1": "audio/en/text-23-1_en.mp3",
        "text-23-2": "audio/en/text-23-2_en.mp3",
        "text-23-3": "audio/en/text-23-3_en.mp3",
        "text-23-4": "audio/en/text-23-4_en.mp3",
        "text-23-5": "audio/en/text-23-5_en.mp3",
        "text-23-6": "audio/en/text-23-6_en.mp3",
        "text-23-7": "audio/en/text-23-7_en.mp3",
        "text-23-8": "audio/en/text-23-8_en.mp3",
        "text-23-9": "audio/en/text-23-9_en.mp3",
        "text-23-10": "audio/en/text-23-10_en.mp3",
        "text-23-11": "audio/en/text-23-11_en.mp3",
        "text-23-12": "audio/en/text-23-12_en.mp3",
        "text-23-13": "audio/en/text-23-13_en.mp3",
        "text-23-14": "audio/en/text-23-14_en.mp3",
        "text-24-0": "audio/en/text-24-0_en.mp3",
        "text-24-1": "audio/en/text-24-1_en.mp3",
        "text-24-2": "audio/en/text-24-2_en.mp3",
        "text-24-3": "audio/en/text-24-3_en.mp3",
        "text-24-4": "audio/en/text-24-4_en.mp3",
        "text-24-5": "audio/en/text-24-5_en.mp3",
        "text-24-6": "audio/en/text-24-6_en.mp3",
        "text-24-7": "audio/en/text-24-7_en.mp3",
        "text-24-8": "audio/en/text-24-8_en.mp3",
        "text-25-0": "audio/en/text-25-0_en.mp3",
        "text-25-1": "audio/en/text-25-1_en.mp3",
        "text-25-2": "audio/en/text-25-2_en.mp3",
        "text-25-3": "audio/en/text-25-3_en.mp3",
        "text-25-4": "audio/en/text-25-4_en.mp3",
        "text-25-5": "audio/en/text-25-5_en.mp3",
        "text-25-6": "audio/en/text-25-6_en.mp3",
        "text-25-7": "audio/en/text-25-7_en.mp3",
        "text-25-8": "audio/en/text-25-8_en.mp3",
        "text-26-0": "audio/en/text-26-0_en.mp3",
        "text-26-1": "audio/en/text-26-1_en.mp3",
        "text-26-2": "audio/en/text-26-2_en.mp3",
        "text-26-3": "audio/en/text-26-3_en.mp3",
        "text-26-4": "audio/en/text-26-4_en.mp3",
        "text-26-5": "audio/en/text-26-5_en.mp3",
        "text-26-6": "audio/en/text-26-6_en.mp3",
        "text-26-7": "audio/en/text-26-7_en.mp3",
        "text-26-8": "audio/en/text-26-8_en.mp3",
        "text-26-9": "audio/en/text-26-9_en.mp3",
        "text-26-10": "audio/en/text-26-10_en.mp3",
        "text-26-11": "audio/en/text-26-11_en.mp3",
        "text-26-12": "audio/en/text-26-12_en.mp3",
        "text-26-13": "audio/en/text-26-13_en.mp3",
        "text-26-14": "audio/en/text-26-14_en.mp3",
        "text-26-15": "audio/en/text-26-15_en.mp3",
        "text-26-16": "audio/en/text-26-16_en.mp3",
        "text-26-17": "audio/en/text-26-17_en.mp3",
        "text-26-18": "audio/en/text-26-18_en.mp3",
        "text-27-0": "audio/en/text-27-0_en.mp3",
        "text-27-1": "audio/en/text-27-1_en.mp3",
        "text-27-2": "audio/en/text-27-2_en.mp3",
        "text-27-3": "audio/en/text-27-3_en.mp3",
        "text-27-4": "audio/en/text-27-4_en.mp3",
        "text-27-5": "audio/en/text-27-5_en.mp3",
        "text-27-6": "audio/en/text-27-6_en.mp3",
        "text-27-7": "audio/en/text-27-7_en.mp3",
        "text-27-8": "audio/en/text-27-8_en.mp3",
        "text-27-10": "audio/en/text-27-10_en.mp3",
        "text-27-11": "audio/en/text-27-11_en.mp3",
        "text-27-12": "audio/en/text-27-12_en.mp3",
        "text-27-13": "audio/en/text-27-13_en.mp3",
        "text-27-14": "audio/en/text-27-14_en.mp3",
        "text-27-15": "audio/en/text-27-15_en.mp3",
        "text-27-16": "audio/en/text-27-16_en.mp3",
        "text-27-17": "audio/en/text-27-17_en.mp3",
        "text-27-18": "audio/en/text-27-18_en.mp3",
        "text-27-19": "audio/en/text-27-19_en.mp3",
        "text-27-20": "audio/en/text-27-20_en.mp3",
        "text-27-21": "audio/en/text-27-21_en.mp3",
        "text-27-22": "audio/en/text-27-22_en.mp3",
        "text-27-23": "audio/en/text-27-23_en.mp3",
        "text-27-24": "audio/en/text-27-24_en.mp3",
        "text-27-26": "audio/en/text-27-26_en.mp3",
        "text-27-25": "audio/en/text-27-25_en.mp3",
        "text-27-27": "audio/en/text-27-27_en.mp3",
        "text-27-28": "audio/en/text-27-28_en.mp3",
        "text-28-0": "audio/en/text-28-0_en.mp3",
        "text-28-1": "audio/en/text-28-1_en.mp3",
        "text-28-2": "audio/en/text-28-2_en.mp3",
        "text-28-3": "audio/en/text-28-3_en.mp3",
        "text-28-4": "audio/en/text-28-4_en.mp3",
        "text-28-5": "audio/en/text-28-5_en.mp3",
        "text-28-6": "audio/en/text-28-6_en.mp3",
        "text-28-7": "audio/en/text-28-7_en.mp3",
        "text-28-8": "audio/en/text-28-8_en.mp3",
        "text-28-9": "audio/en/text-28-9_en.mp3",
        "text-28-10": "audio/en/text-28-10_en.mp3",
        "text-29-0": "audio/en/text-29-0_en.mp3",
        "text-29-1": "audio/en/text-29-1_en.mp3",
        "text-29-2": "audio/en/text-29-2_en.mp3",
        "text-29-3": "audio/en/text-29-3_en.mp3",
        "text-29-4": "audio/en/text-29-4_en.mp3",
        "text-29-5": "audio/en/text-29-5_en.mp3",
        "text-29-6": "audio/en/text-29-6_en.mp3",
        "text-29-7": "audio/en/text-29-7_en.mp3",
        "text-29-8": "audio/en/text-29-8_en.mp3",
        "text-29-9": "audio/en/text-29-9_en.mp3",
        "text-29-10": "audio/en/text-29-10_en.mp3",
        "text-29-11": "audio/en/text-29-11_en.mp3",
        "text-29-12": "audio/en/text-29-12_en.mp3",
        "text-30-0": "audio/en/text-30-0_en.mp3",
        "text-30-1": "audio/en/text-30-1_en.mp3",
        "text-30-2": "audio/en/text-30-2_en.mp3",
        "text-30-3": "audio/en/text-30-3_en.mp3",
        "text-30-4": "audio/en/text-30-4_en.mp3",
        "text-30-5": "audio/en/text-30-5_en.mp3",
        "text-30-6": "audio/en/text-30-6_en.mp3",
        "text-31-0": "audio/en/text-31-0_en.mp3",
        "text-31-1": "audio/en/text-31-1_en.mp3",
        "text-31-2": "audio/en/text-31-2_en.mp3",
        "text-31-3": "audio/en/text-31-3_en.mp3",
        "text-31-4": "audio/en/text-31-4_en.mp3",
        "text-31-5": "audio/en/text-31-5_en.mp3",
        "text-32-0": "audio/en/text-32-0_en.mp3",
        "text-32-1": "audio/en/text-32-1_en.mp3",
        "text-32-2": "audio/en/text-32-2_en.mp3",
        "text-32-3": "audio/en/text-32-3_en.mp3",
        "text-32-4": "audio/en/text-32-4_en.mp3",
        "text-32-5": "audio/en/text-32-5_en.mp3",
        "text-32-6": "audio/en/text-32-6_en.mp3",
        "text-32-7": "audio/en/text-32-7_en.mp3",
        "text-32-8": "audio/en/text-32-8_en.mp3",
        "text-33-0": "audio/en/text-33-0_en.mp3",
        "text-33-1": "audio/en/text-33-1_en.mp3",
        "text-33-2": "audio/en/text-33-2_en.mp3",
        "text-33-3": "audio/en/text-33-3_en.mp3",
        "text-33-4": "audio/en/text-33-4_en.mp3",
        "text-33-5": "audio/en/text-33-5_en.mp3",
        "text-33-6": "audio/en/text-33-6_en.mp3",
        "text-33-7": "audio/en/text-33-7_en.mp3",
        "text-33-8": "audio/en/text-33-8_en.mp3",
        "text-33-9": "audio/en/text-33-9_en.mp3",
        "text-34-0": "audio/en/text-34-0_en.mp3",
        "text-34-1": "audio/en/text-34-1_en.mp3",
        "text-34-2": "audio/en/text-34-2_en.mp3",
        "text-34-3": "audio/en/text-34-3_en.mp3",
        "text-34-4": "audio/en/text-34-4_en.mp3",
        "text-34-5": "audio/en/text-34-5_en.mp3",
        "text-34-6": "audio/en/text-34-6_en.mp3",
        "text-34-7": "audio/en/text-34-7_en.mp3",
        "text-34-8": "audio/en/text-34-8_en.mp3",
        "text-34-9": "audio/en/text-34-9_en.mp3",
        "text-34-10": "audio/en/text-34-10_en.mp3",
        "text-34-11": "audio/en/text-34-11_en.mp3",
        "text-34-12": "audio/en/text-34-12_en.mp3",
        "text-34-13": "audio/en/text-34-13_en.mp3",
        "text-34-14": "audio/en/text-34-14_en.mp3",
        "text-34-15": "audio/en/text-34-15_en.mp3",
        "text-34-16": "audio/en/text-34-16_en.mp3",
        "text-34-17": "audio/en/text-34-17_en.mp3",
        "text-34-18": "audio/en/text-34-18_en.mp3",
        "text-34-19": "audio/en/text-34-19_en.mp3",
        "text-34-20": "audio/en/text-34-20_en.mp3",
        "text-34-21": "audio/en/text-34-21_en.mp3",
        "text-35-0": "audio/en/text-35-0_en.mp3",
        "text-35-1": "audio/en/text-35-1_en.mp3",
        "text-35-2": "audio/en/text-35-2_en.mp3",
        "text-35-3": "audio/en/text-35-3_en.mp3",
        "text-35-4": "audio/en/text-35-4_en.mp3",
        "text-35-5": "audio/en/text-35-5_en.mp3",
        "text-35-6": "audio/en/text-35-6_en.mp3",
        "text-35-7": "audio/en/text-35-7_en.mp3",
        "text-36-1": "audio/en/text-36-1_en.mp3",
        "text-36-2": "audio/en/text-36-2_en.mp3",
        "text-36-3": "audio/en/text-36-3_en.mp3",
        "text-36-4": "audio/en/text-36-4_en.mp3",
        "text-36-5": "audio/en/text-36-5_en.mp3",
        "text-36-6": "audio/en/text-36-6_en.mp3",
        "text-36-7": "audio/en/text-36-7_en.mp3",
        "text-36-8": "audio/en/text-36-8_en.mp3",
        "text-36-9": "audio/en/text-36-9_en.mp3",
        "text-36-10": "audio/en/text-36-10_en.mp3",
        "text-36-11": "audio/en/text-36-11_en.mp3",
        "text-36-12": "audio/en/text-36-12_en.mp3",
        "text-37-1": "audio/en/text-37-1_en.mp3",
        "text-37-2": "audio/en/text-37-2_en.mp3",
        "text-37-3": "audio/en/text-37-3_en.mp3",
        "text-37-4": "audio/en/text-37-4_en.mp3",
        "text-37-5": "audio/en/text-37-5_en.mp3",
        "text-37-6": "audio/en/text-37-6_en.mp3",
        "text-37-7": "audio/en/text-37-7_en.mp3",
        "text-37-8": "audio/en/text-37-8_en.mp3",
        "text-37-9": "audio/en/text-37-9_en.mp3",
        "text-37-10": "audio/en/text-37-10_en.mp3",
        "text-38-0": "audio/en/text-38-0_en.mp3",
        "text-38-1": "audio/en/text-38-1_en.mp3",
        "text-38-2": "audio/en/text-38-2_en.mp3",
        "text-38-3": "audio/en/text-38-3_en.mp3",
        "text-39-0": "audio/en/text-39-0_en.mp3",
        "text-39-1": "audio/en/text-39-1_en.mp3",
        "text-39-2": "audio/en/text-39-2_en.mp3",
        "text-39-3": "audio/en/text-39-3_en.mp3",
        "text-39-4": "audio/en/text-39-4_en.mp3",
        "text-39-5": "audio/en/text-39-5_en.mp3",
        "text-39-6": "audio/en/text-39-6_en.mp3",
        "text-39-7": "audio/en/text-39-7_en.mp3",
        "text-40-0": "audio/en/text-40-0_en.mp3",
        "text-40-1": "audio/en/text-40-1_en.mp3",
        "text-40-2": "audio/en/text-40-2_en.mp3",
        "text-40-3": "audio/en/text-40-3_en.mp3",
        "text-40-4": "audio/en/text-40-4_en.mp3",
        "text-40-5": "audio/en/text-40-5_en.mp3",
        "text-40-6": "audio/en/text-40-6_en.mp3",
        "text-40-7": "audio/en/text-40-7_en.mp3",
        "text-40-8": "audio/en/text-40-8_en.mp3",
        "text-40-9": "audio/en/text-40-9_en.mp3",
        "text-40-10": "audio/en/text-40-10_en.mp3",
        "text-40-11": "audio/en/text-40-11_en.mp3",
        "text-41-0": "audio/en/text-41-0_en.mp3",
        "text-41-1": "audio/en/text-41-1_en.mp3",
        "text-41-2": "audio/en/text-41-2_en.mp3",
        "text-41-3": "audio/en/text-41-3_en.mp3",
        "text-41-4": "audio/en/text-41-4_en.mp3",
        "text-41-5": "audio/en/text-41-5_en.mp3",
        "text-42-0": "audio/en/text-42-0_en.mp3",
        "text-42-1": "audio/en/text-42-1_en.mp3",
        "text-42-2": "audio/en/text-42-2_en.mp3",
        "text-42-3": "audio/en/text-42-3_en.mp3",
        "text-42-4": "audio/en/text-42-4_en.mp3",
        "text-42-5": "audio/en/text-42-5_en.mp3",
        "text-42-6": "audio/en/text-42-6_en.mp3",
        "text-42-7": "audio/en/text-42-7_en.mp3",
        "text-42-8": "audio/en/text-42-8_en.mp3",
        "text-42-9": "audio/en/text-42-9_en.mp3",
        "text-42-10": "audio/en/text-42-10_en.mp3",
        "text-42-11": "audio/en/text-42-11_en.mp3",
        "text-42-12": "audio/en/text-42-12_en.mp3",
        "text-42-13": "audio/en/text-42-13_en.mp3",
        "text-42-14": "audio/en/text-42-14_en.mp3",
        "text-42-15": "audio/en/text-42-15_en.mp3",
        "text-43-1": "audio/en/text-43-1_en.mp3",
        "text-43-2": "audio/en/text-43-2_en.mp3",
        "text-43-3": "audio/en/text-43-3_en.mp3",
        "text-43-4": "audio/en/text-43-4_en.mp3",
        "text-43-5": "audio/en/text-43-5_en.mp3",
        "text-43-6": "audio/en/text-43-6_en.mp3",
        "text-43-7": "audio/en/text-43-7_en.mp3",
        "text-43-8": "audio/en/text-43-8_en.mp3",
        "text-43-9": "audio/en/text-43-9_en.mp3",
        "text-43-10": "audio/en/text-43-10_en.mp3",
        "text-43-11": "audio/en/text-43-11_en.mp3",
        "text-43-12": "audio/en/text-43-12_en.mp3",
        "text-43-13": "audio/en/text-43-13_en.mp3",
        "text-43-14": "audio/en/text-43-14_en.mp3",
        "text-43-15": "audio/en/text-43-15_en.mp3",
        "text-43-16": "audio/en/text-43-16_en.mp3",
        "text-44-0": "audio/en/text-44-0_en.mp3",
        "text-44-1": "audio/en/text-44-1_en.mp3",
        "text-44-2": "audio/en/text-44-2_en.mp3",
        "text-44-3": "audio/en/text-44-3_en.mp3",
        "text-44-4": "audio/en/text-44-4_en.mp3",
        "text-44-5": "audio/en/text-44-5_en.mp3",
        "text-44-6": "audio/en/text-44-6_en.mp3",
        "text-44-7": "audio/en/text-44-7_en.mp3",
        "text-44-8": "audio/en/text-44-8_en.mp3",
        "text-44-9": "audio/en/text-44-9_en.mp3",
        "text-44-10": "audio/en/text-44-10_en.mp3",
        "text-44-11": "audio/en/text-44-11_en.mp3",
        "text-44-12": "audio/en/text-44-12_en.mp3",
        "text-44-13": "audio/en/text-44-13_en.mp3",
        "text-44-14": "audio/en/text-44-14_en.mp3",
        "text-44-15": "audio/en/text-44-15_en.mp3",
        "text-44-16": "audio/en/text-44-16_en.mp3",
        "text-44-17": "audio/en/text-44-17_en.mp3",
        "text-44-18": "audio/en/text-44-18_en.mp3",
        "text-44-19": "audio/en/text-44-19_en.mp3",
        "text-44-20": "audio/en/text-44-20_en.mp3",
        "text-44-21": "audio/en/text-44-21_en.mp3",
        "text-44-22": "audio/en/text-44-22_en.mp3",
        "text-44-23": "audio/en/text-44-23_en.mp3",
        "text-45-0": "audio/en/text-45-0_en.mp3",
        "text-45-1": "audio/en/text-45-1_en.mp3",
        "text-45-2": "audio/en/text-45-2_en.mp3",
        "text-45-3": "audio/en/text-45-3_en.mp3",
        "text-45-4": "audio/en/text-45-4_en.mp3",
        "text-45-5": "audio/en/text-45-5_en.mp3",
        "text-45-6": "audio/en/text-45-6_en.mp3",
        "text-45-7": "audio/en/text-45-7_en.mp3",
        "text-45-8": "audio/en/text-45-8_en.mp3",
        "text-46-0": "audio/en/text-46-0_en.mp3",
        "text-46-1": "audio/en/text-46-1_en.mp3",
        "text-46-2": "audio/en/text-46-2_en.mp3",
        "text-46-3": "audio/en/text-46-3_en.mp3",
        "text-46-4": "audio/en/text-46-4_en.mp3",
        "text-46-5": "audio/en/text-46-5_en.mp3",
        "text-46-6": "audio/en/text-46-6_en.mp3",
        "text-46-7": "audio/en/text-46-7_en.mp3",
        "text-46-8": "audio/en/text-46-8_en.mp3",
        "text-47-0": "audio/en/text-47-0_en.mp3",
        "text-48-0": "audio/en/text-48-0_en.mp3",
        "text-48-1": "audio/en/text-48-1_en.mp3",
        "text-48-2": "audio/en/text-48-2_en.mp3",
        "text-48-3": "audio/en/text-48-3_en.mp3",
        "text-48-4": "audio/en/text-48-4_en.mp3",
        "text-48-5": "audio/en/text-48-5_en.mp3",
        "text-48-6": "audio/en/text-48-6_en.mp3",
        "text-48-7": "audio/en/text-48-7_en.mp3",
        "text-49-0": "audio/en/text-49-0_en.mp3",
        "text-49-1": "audio/en/text-49-1_en.mp3",
        "text-49-2": "audio/en/text-49-2_en.mp3",
        "text-49-3": "audio/en/text-49-3_en.mp3",
        "text-49-4": "audio/en/text-49-4_en.mp3",
        "text-50-0": "audio/en/text-50-0_en.mp3",
        "text-50-1": "audio/en/text-50-1_en.mp3",
        "text-50-2": "audio/en/text-50-2_en.mp3",
        "text-50-3": "audio/en/text-50-3_en.mp3",
        "text-51-0": "audio/en/text-51-0_en.mp3",
        "text-51-1": "audio/en/text-51-1_en.mp3",
        "text-51-2": "audio/en/text-51-2_en.mp3",
        "text-51-3": "audio/en/text-51-3_en.mp3",
        "text-52-0": "audio/en/text-52-0_en.mp3",
        "text-52-1": "audio/en/text-52-1_en.mp3",
        "text-52-2": "audio/en/text-52-2_en.mp3",
        "text-52-3": "audio/en/text-52-3_en.mp3",
        "text-53-0": "audio/en/text-53-0_en.mp3",
        "text-53-1": "audio/en/text-53-1_en.mp3",
        "text-53-2": "audio/en/text-53-2_en.mp3",
        "text-53-3": "audio/en/text-53-3_en.mp3",
        "text-58-0": "audio/en/text-58-0_en.mp3",
        "text-58-1": "audio/en/text-58-1_en.mp3",
        "text-58-3": "audio/en/text-58-3_en.mp3",
        "img-0-1": "audio/en/img-0-1_en.mp3",
        "img-9-1": "audio/en/img-9-1_en.mp3",
        "img-10-1": "audio/en/img-10-1_en.mp3",
        "img-12-1": "audio/en/img-12-1_en.mp3",
        "img-15-1": "audio/en/img-15-1_en.mp3",
        "img-16-1": "audio/en/img-16-1_en.mp3",
        "img-19-1": "audio/en/img-19-1_en.mp3",
        "img-20-1": "audio/en/img-20-1_en.mp3",
        "img-21-2": "audio/en/img-21-2_en.mp3",
        "img-22-2": "audio/en/img-22-2_en.mp3",
        "img-24-1": "audio/en/img-24-1_en.mp3",
        "img-26-2": "audio/en/img-26-2_en.mp3",
        "img-28-1": "audio/en/img-28-1_en.mp3",
        "img-30-1": "audio/en/img-30-1_en.mp3",
        "img-32-1": "audio/en/img-32-1_en.mp3",
        "img-33-1": "audio/en/img-33-1_en.mp3",
        "img-35-1": "audio/en/img-35-1_en.mp3",
        "img-36-1": "audio/en/img-36-1_en.mp3",
        "img-37-1": "audio/en/img-37-1_en.mp3",
        "img-39-1": "audio/en/img-39-1_en.mp3",
        "img-42-1": "audio/en/img-42-1_en.mp3",
        "img-43-1": "audio/en/img-43-1_en.mp3",
        "img-44-2": "audio/en/img-44-2_en.mp3",
        "img-44-1": "audio/en/img-44-1_en.mp3",
        "img-46-1": "audio/en/img-46-1_en.mp3",
        "img-48-2": "audio/en/img-48-2_en.mp3",
        "img-53-1": "audio/en/img-53-1_en.mp3",
        "img-58-1": "audio/en/img-58-1_en.mp3",
        "sectioneli5-0-0": "audio/en/sectioneli5-0-0_en.mp3",
        "sectioneli5-2-0": "audio/en/sectioneli5-2-0_en.mp3",
        "sectioneli5-5-0": "audio/en/sectioneli5-5-0_en.mp3",
        "sectioneli5-6-0": "audio/en/sectioneli5-6-0_en.mp3",
        "sectioneli5-8-0": "audio/en/sectioneli5-8-0_en.mp3",
        "sectioneli5-8-1": "audio/en/sectioneli5-8-1_en.mp3",
        "sectioneli5-8-2": "audio/en/sectioneli5-8-2_en.mp3",
        "sectioneli5-8-3": "audio/en/sectioneli5-8-3_en.mp3",
        "sectioneli5-8-4": "audio/en/sectioneli5-8-4_en.mp3",
        "sectioneli5-9-0": "audio/en/sectioneli5-9-0_en.mp3",
        "sectioneli5-9-1": "audio/en/sectioneli5-9-1_en.mp3",
        "sectioneli5-10-0": "audio/en/sectioneli5-10-0_en.mp3",
        "sectioneli5-11-0": "audio/en/sectioneli5-11-0_en.mp3",
        "sectioneli5-11-1": "audio/en/sectioneli5-11-1_en.mp3",
        "sectioneli5-11-2": "audio/en/sectioneli5-11-2_en.mp3",
        "sectioneli5-11-3": "audio/en/sectioneli5-11-3_en.mp3",
        "sectioneli5-11-4": "audio/en/sectioneli5-11-4_en.mp3",
        "sectioneli5-12-0": "audio/en/sectioneli5-12-0_en.mp3",
        "sectioneli5-13-0": "audio/en/sectioneli5-13-0_en.mp3",
        "sectioneli5-13-1": "audio/en/sectioneli5-13-1_en.mp3",
        "sectioneli5-13-2": "audio/en/sectioneli5-13-2_en.mp3",
        "sectioneli5-13-3": "audio/en/sectioneli5-13-3_en.mp3",
        "sectioneli5-14-0": "audio/en/sectioneli5-14-0_en.mp3",
        "sectioneli5-14-1": "audio/en/sectioneli5-14-1_en.mp3",
        "sectioneli5-14-2": "audio/en/sectioneli5-14-2_en.mp3",
        "sectioneli5-14-3": "audio/en/sectioneli5-14-3_en.mp3",
        "sectioneli5-14-4": "audio/en/sectioneli5-14-4_en.mp3",
        "sectioneli5-15-0": "audio/en/sectioneli5-15-0_en.mp3",
        "sectioneli5-15-1": "audio/en/sectioneli5-15-1_en.mp3",
        "sectioneli5-16-0": "audio/en/sectioneli5-16-0_en.mp3",
        "sectioneli5-17-0": "audio/en/sectioneli5-17-0_en.mp3",
        "sectioneli5-17-1": "audio/en/sectioneli5-17-1_en.mp3",
        "sectioneli5-17-2": "audio/en/sectioneli5-17-2_en.mp3",
        "sectioneli5-17-3": "audio/en/sectioneli5-17-3_en.mp3",
        "sectioneli5-17-4": "audio/en/sectioneli5-17-4_en.mp3",
        "sectioneli5-17-5": "audio/en/sectioneli5-17-5_en.mp3",
        "sectioneli5-18-0": "audio/en/sectioneli5-18-0_en.mp3",
        "sectioneli5-18-1": "audio/en/sectioneli5-18-1_en.mp3",
        "sectioneli5-18-2": "audio/en/sectioneli5-18-2_en.mp3",
        "sectioneli5-18-3": "audio/en/sectioneli5-18-3_en.mp3",
        "sectioneli5-19-0": "audio/en/sectioneli5-19-0_en.mp3",
        "sectioneli5-19-1": "audio/en/sectioneli5-19-1_en.mp3",
        "sectioneli5-19-2": "audio/en/sectioneli5-19-2_en.mp3",
        "sectioneli5-20-0": "audio/en/sectioneli5-20-0_en.mp3",
        "sectioneli5-21-0": "audio/en/sectioneli5-21-0_en.mp3",
        "sectioneli5-21-1": "audio/en/sectioneli5-21-1_en.mp3",
        "sectioneli5-22-0": "audio/en/sectioneli5-22-0_en.mp3",
        "sectioneli5-22-1": "audio/en/sectioneli5-22-1_en.mp3",
        "sectioneli5-22-2": "audio/en/sectioneli5-22-2_en.mp3",
        "sectioneli5-22-3": "audio/en/sectioneli5-22-3_en.mp3",
        "sectioneli5-23-0": "audio/en/sectioneli5-23-0_en.mp3",
        "sectioneli5-23-1": "audio/en/sectioneli5-23-1_en.mp3",
        "sectioneli5-23-2": "audio/en/sectioneli5-23-2_en.mp3",
        "sectioneli5-23-3": "audio/en/sectioneli5-23-3_en.mp3",
        "sectioneli5-24-0": "audio/en/sectioneli5-24-0_en.mp3",
        "sectioneli5-24-1": "audio/en/sectioneli5-24-1_en.mp3",
        "sectioneli5-25-0": "audio/en/sectioneli5-25-0_en.mp3",
        "sectioneli5-25-1": "audio/en/sectioneli5-25-1_en.mp3",
        "sectioneli5-25-2": "audio/en/sectioneli5-25-2_en.mp3",
        "sectioneli5-26-0": "audio/en/sectioneli5-26-0_en.mp3",
        "sectioneli5-26-1": "audio/en/sectioneli5-26-1_en.mp3",
        "sectioneli5-26-2": "audio/en/sectioneli5-26-2_en.mp3",
        "sectioneli5-27-0": "audio/en/sectioneli5-27-0_en.mp3",
        "sectioneli5-27-1": "audio/en/sectioneli5-27-1_en.mp3",
        "sectioneli5-27-2": "audio/en/sectioneli5-27-2_en.mp3",
        "sectioneli5-27-3": "audio/en/sectioneli5-27-3_en.mp3",
        "sectioneli5-27-4": "audio/en/sectioneli5-27-4_en.mp3",
        "sectioneli5-27-5": "audio/en/sectioneli5-27-5_en.mp3",
        "sectioneli5-28-0": "audio/en/sectioneli5-28-0_en.mp3",
        "sectioneli5-28-1": "audio/en/sectioneli5-28-1_en.mp3",
        "sectioneli5-28-2": "audio/en/sectioneli5-28-2_en.mp3",
        "sectioneli5-29-0": "audio/en/sectioneli5-29-0_en.mp3",
        "sectioneli5-30-0": "audio/en/sectioneli5-30-0_en.mp3",
        "sectioneli5-31-0": "audio/en/sectioneli5-31-0_en.mp3",
        "sectioneli5-31-1": "audio/en/sectioneli5-31-1_en.mp3",
        "sectioneli5-31-2": "audio/en/sectioneli5-31-2_en.mp3",
        "sectioneli5-32-0": "audio/en/sectioneli5-32-0_en.mp3",
        "sectioneli5-33-0": "audio/en/sectioneli5-33-0_en.mp3",
        "sectioneli5-33-1": "audio/en/sectioneli5-33-1_en.mp3",
        "sectioneli5-33-2": "audio/en/sectioneli5-33-2_en.mp3",
        "sectioneli5-33-3": "audio/en/sectioneli5-33-3_en.mp3",
        "sectioneli5-34-0": "audio/en/sectioneli5-34-0_en.mp3",
        "sectioneli5-34-1": "audio/en/sectioneli5-34-1_en.mp3",
        "sectioneli5-34-2": "audio/en/sectioneli5-34-2_en.mp3",
        "sectioneli5-34-3": "audio/en/sectioneli5-34-3_en.mp3",
        "sectioneli5-34-4": "audio/en/sectioneli5-34-4_en.mp3",
        "sectioneli5-34-5": "audio/en/sectioneli5-34-5_en.mp3",
        "sectioneli5-34-6": "audio/en/sectioneli5-34-6_en.mp3",
        "sectioneli5-34-7": "audio/en/sectioneli5-34-7_en.mp3",
        "sectioneli5-34-8": "audio/en/sectioneli5-34-8_en.mp3",
        "sectioneli5-35-0": "audio/en/sectioneli5-35-0_en.mp3",
        "sectioneli5-35-1": "audio/en/sectioneli5-35-1_en.mp3",
        "sectioneli5-35-2": "audio/en/sectioneli5-35-2_en.mp3",
        "sectioneli5-35-3": "audio/en/sectioneli5-35-3_en.mp3",
        "sectioneli5-36-0": "audio/en/sectioneli5-36-0_en.mp3",
        "sectioneli5-37-0": "audio/en/sectioneli5-37-0_en.mp3",
        "sectioneli5-38-0": "audio/en/sectioneli5-38-0_en.mp3",
        "sectioneli5-39-0": "audio/en/sectioneli5-39-0_en.mp3",
        "sectioneli5-40-0": "audio/en/sectioneli5-40-0_en.mp3",
        "sectioneli5-40-1": "audio/en/sectioneli5-40-1_en.mp3",
        "sectioneli5-40-2": "audio/en/sectioneli5-40-2_en.mp3",
        "sectioneli5-40-3": "audio/en/sectioneli5-40-3_en.mp3",
        "sectioneli5-41-0": "audio/en/sectioneli5-41-0_en.mp3",
        "sectioneli5-42-0": "audio/en/sectioneli5-42-0_en.mp3",
        "sectioneli5-42-1": "audio/en/sectioneli5-42-1_en.mp3",
        "sectioneli5-42-2": "audio/en/sectioneli5-42-2_en.mp3",
        "sectioneli5-42-3": "audio/en/sectioneli5-42-3_en.mp3",
        "sectioneli5-42-4": "audio/en/sectioneli5-42-4_en.mp3",
        "sectioneli5-42-5": "audio/en/sectioneli5-42-5_en.mp3",
        "sectioneli5-42-6": "audio/en/sectioneli5-42-6_en.mp3",
        "sectioneli5-42-7": "audio/en/sectioneli5-42-7_en.mp3",
        "sectioneli5-43-0": "audio/en/sectioneli5-43-0_en.mp3",
        "sectioneli5-43-1": "audio/en/sectioneli5-43-1_en.mp3",
        "sectioneli5-43-2": "audio/en/sectioneli5-43-2_en.mp3",
        "sectioneli5-43-3": "audio/en/sectioneli5-43-3_en.mp3",
        "sectioneli5-43-4": "audio/en/sectioneli5-43-4_en.mp3",
        "sectioneli5-43-5": "audio/en/sectioneli5-43-5_en.mp3",
        "sectioneli5-43-6": "audio/en/sectioneli5-43-6_en.mp3",
        "sectioneli5-43-7": "audio/en/sectioneli5-43-7_en.mp3",
        "sectioneli5-44-0": "audio/en/sectioneli5-44-0_en.mp3",
        "sectioneli5-45-0": "audio/en/sectioneli5-45-0_en.mp3",
        "sectioneli5-45-1": "audio/en/sectioneli5-45-1_en.mp3",
        "sectioneli5-45-2": "audio/en/sectioneli5-45-2_en.mp3",
        "sectioneli5-45-3": "audio/en/sectioneli5-45-3_en.mp3",
        "sectioneli5-46-0": "audio/en/sectioneli5-46-0_en.mp3",
        "sectioneli5-47-0": "audio/en/sectioneli5-47-0_en.mp3",
        "sectioneli5-48-0": "audio/en/sectioneli5-48-0_en.mp3",
        "sectioneli5-49-0": "audio/en/sectioneli5-49-0_en.mp3",
        "sectioneli5-50-0": "audio/en/sectioneli5-50-0_en.mp3",
        "sectioneli5-50-1": "audio/en/sectioneli5-50-1_en.mp3",
        "sectioneli5-51-0": "audio/en/sectioneli5-51-0_en.mp3",
        "sectioneli5-51-1": "audio/en/sectioneli5-51-1_en.mp3",
        "sectioneli5-52-0": "audio/en/sectioneli5-52-0_en.mp3",
        "sectioneli5-52-1": "audio/en/sectioneli5-52-1_en.mp3",
        "sectioneli5-52-2": "audio/en/sectioneli5-52-2_en.mp3",
        "sectioneli5-53-0": "audio/en/sectioneli5-53-0_en.mp3",
        "sectioneli5-58-0": "audio/en/sectioneli5-58-0_en.mp3",
        "easyread-text-0-0": "audio/en/easyread-text-0-0_en.mp3",
        "easyread-text-0-1": "audio/en/easyread-text-0-1_en.mp3",
        "easyread-text-0-2": "audio/en/easyread-text-0-2_en.mp3",
        "easyread-text-0-3": "audio/en/easyread-text-0-3_en.mp3",
        "easyread-text-2-0": "audio/en/easyread-text-2-0_en.mp3",
        "easyread-text-5-0": "audio/en/easyread-text-5-0_en.mp3",
        "easyread-text-6-0": "audio/en/easyread-text-6-0_en.mp3",
        "easyread-text-6-2": "audio/en/easyread-text-6-2_en.mp3",
        "easyread-text-6-4": "audio/en/easyread-text-6-4_en.mp3",
        "easyread-text-6-6": "audio/en/easyread-text-6-6_en.mp3",
        "easyread-text-6-8": "audio/en/easyread-text-6-8_en.mp3",
        "easyread-text-6-10": "audio/en/easyread-text-6-10_en.mp3",
        "easyread-text-6-12": "audio/en/easyread-text-6-12_en.mp3",
        "easyread-text-6-14": "audio/en/easyread-text-6-14_en.mp3",
        "easyread-text-6-16": "audio/en/easyread-text-6-16_en.mp3",
        "easyread-text-6-18": "audio/en/easyread-text-6-18_en.mp3",
        "easyread-text-8-0": "audio/en/easyread-text-8-0_en.mp3",
        "easyread-text-8-1": "audio/en/easyread-text-8-1_en.mp3",
        "easyread-text-8-2": "audio/en/easyread-text-8-2_en.mp3",
        "easyread-text-8-3": "audio/en/easyread-text-8-3_en.mp3",
        "easyread-text-8-4": "audio/en/easyread-text-8-4_en.mp3",
        "easyread-text-8-5": "audio/en/easyread-text-8-5_en.mp3",
        "easyread-text-8-6": "audio/en/easyread-text-8-6_en.mp3",
        "easyread-text-8-7": "audio/en/easyread-text-8-7_en.mp3",
        "easyread-text-8-8": "audio/en/easyread-text-8-8_en.mp3",
        "easyread-text-8-9": "audio/en/easyread-text-8-9_en.mp3",
        "easyread-text-8-10": "audio/en/easyread-text-8-10_en.mp3",
        "easyread-text-9-0": "audio/en/easyread-text-9-0_en.mp3",
        "easyread-text-9-1": "audio/en/easyread-text-9-1_en.mp3",
        "easyread-text-9-2": "audio/en/easyread-text-9-2_en.mp3",
        "easyread-text-9-3": "audio/en/easyread-text-9-3_en.mp3",
        "easyread-text-9-4": "audio/en/easyread-text-9-4_en.mp3",
        "easyread-text-9-5": "audio/en/easyread-text-9-5_en.mp3",
        "easyread-text-10-0": "audio/en/easyread-text-10-0_en.mp3",
        "easyread-text-10-1": "audio/en/easyread-text-10-1_en.mp3",
        "easyread-text-10-2": "audio/en/easyread-text-10-2_en.mp3",
        "easyread-text-10-3": "audio/en/easyread-text-10-3_en.mp3",
        "easyread-text-10-4": "audio/en/easyread-text-10-4_en.mp3",
        "easyread-text-10-5": "audio/en/easyread-text-10-5_en.mp3",
        "easyread-text-10-6": "audio/en/easyread-text-10-6_en.mp3",
        "easyread-text-11-0": "audio/en/easyread-text-11-0_en.mp3",
        "easyread-text-11-1": "audio/en/easyread-text-11-1_en.mp3",
        "easyread-text-11-2": "audio/en/easyread-text-11-2_en.mp3",
        "easyread-text-11-3": "audio/en/easyread-text-11-3_en.mp3",
        "easyread-text-11-4": "audio/en/easyread-text-11-4_en.mp3",
        "easyread-text-11-5": "audio/en/easyread-text-11-5_en.mp3",
        "easyread-text-11-6": "audio/en/easyread-text-11-6_en.mp3",
        "easyread-text-11-7": "audio/en/easyread-text-11-7_en.mp3",
        "easyread-text-11-8": "audio/en/easyread-text-11-8_en.mp3",
        "easyread-text-11-9": "audio/en/easyread-text-11-9_en.mp3",
        "easyread-text-11-10": "audio/en/easyread-text-11-10_en.mp3",
        "easyread-text-11-11": "audio/en/easyread-text-11-11_en.mp3",
        "easyread-text-11-12": "audio/en/easyread-text-11-12_en.mp3",
        "easyread-text-11-13": "audio/en/easyread-text-11-13_en.mp3",
        "easyread-text-12-0": "audio/en/easyread-text-12-0_en.mp3",
        "easyread-text-12-1": "audio/en/easyread-text-12-1_en.mp3",
        "easyread-text-12-2": "audio/en/easyread-text-12-2_en.mp3",
        "easyread-text-13-0": "audio/en/easyread-text-13-0_en.mp3",
        "easyread-text-13-1": "audio/en/easyread-text-13-1_en.mp3",
        "easyread-text-13-2": "audio/en/easyread-text-13-2_en.mp3",
        "easyread-text-13-3": "audio/en/easyread-text-13-3_en.mp3",
        "easyread-text-13-4": "audio/en/easyread-text-13-4_en.mp3",
        "easyread-text-13-5": "audio/en/easyread-text-13-5_en.mp3",
        "easyread-text-13-6": "audio/en/easyread-text-13-6_en.mp3",
        "easyread-text-13-7": "audio/en/easyread-text-13-7_en.mp3",
        "easyread-text-13-8": "audio/en/easyread-text-13-8_en.mp3",
        "easyread-text-13-9": "audio/en/easyread-text-13-9_en.mp3",
        "easyread-text-13-10": "audio/en/easyread-text-13-10_en.mp3",
        "easyread-text-13-11": "audio/en/easyread-text-13-11_en.mp3",
        "easyread-text-13-12": "audio/en/easyread-text-13-12_en.mp3",
        "easyread-text-13-13": "audio/en/easyread-text-13-13_en.mp3",
        "easyread-text-13-14": "audio/en/easyread-text-13-14_en.mp3",
        "easyread-text-13-15": "audio/en/easyread-text-13-15_en.mp3",
        "easyread-text-13-16": "audio/en/easyread-text-13-16_en.mp3",
        "easyread-text-13-17": "audio/en/easyread-text-13-17_en.mp3",
        "easyread-text-13-18": "audio/en/easyread-text-13-18_en.mp3",
        "easyread-text-14-0": "audio/en/easyread-text-14-0_en.mp3",
        "easyread-text-14-1": "audio/en/easyread-text-14-1_en.mp3",
        "easyread-text-14-2": "audio/en/easyread-text-14-2_en.mp3",
        "easyread-text-14-3": "audio/en/easyread-text-14-3_en.mp3",
        "easyread-text-14-4": "audio/en/easyread-text-14-4_en.mp3",
        "easyread-text-14-5": "audio/en/easyread-text-14-5_en.mp3",
        "easyread-text-14-6": "audio/en/easyread-text-14-6_en.mp3",
        "easyread-text-14-7": "audio/en/easyread-text-14-7_en.mp3",
        "easyread-text-14-8": "audio/en/easyread-text-14-8_en.mp3",
        "easyread-text-14-9": "audio/en/easyread-text-14-9_en.mp3",
        "easyread-text-14-10": "audio/en/easyread-text-14-10_en.mp3",
        "easyread-text-14-11": "audio/en/easyread-text-14-11_en.mp3",
        "easyread-text-14-12": "audio/en/easyread-text-14-12_en.mp3",
        "easyread-text-14-13": "audio/en/easyread-text-14-13_en.mp3",
        "easyread-text-14-14": "audio/en/easyread-text-14-14_en.mp3",
        "easyread-text-14-15": "audio/en/easyread-text-14-15_en.mp3",
        "easyread-text-14-16": "audio/en/easyread-text-14-16_en.mp3",
        "easyread-text-14-17": "audio/en/easyread-text-14-17_en.mp3",
        "easyread-text-14-18": "audio/en/easyread-text-14-18_en.mp3",
        "easyread-text-14-19": "audio/en/easyread-text-14-19_en.mp3",
        "easyread-text-14-20": "audio/en/easyread-text-14-20_en.mp3",
        "easyread-text-15-1": "audio/en/easyread-text-15-1_en.mp3",
        "easyread-text-15-0": "audio/en/easyread-text-15-0_en.mp3",
        "easyread-text-15-2": "audio/en/easyread-text-15-2_en.mp3",
        "easyread-text-15-3": "audio/en/easyread-text-15-3_en.mp3",
        "easyread-text-15-4": "audio/en/easyread-text-15-4_en.mp3",
        "easyread-text-15-5": "audio/en/easyread-text-15-5_en.mp3",
        "easyread-text-16-1": "audio/en/easyread-text-16-1_en.mp3",
        "easyread-text-16-2": "audio/en/easyread-text-16-2_en.mp3",
        "easyread-text-16-3": "audio/en/easyread-text-16-3_en.mp3",
        "easyread-text-16-4": "audio/en/easyread-text-16-4_en.mp3",
        "easyread-text-16-5": "audio/en/easyread-text-16-5_en.mp3",
        "easyread-text-16-6": "audio/en/easyread-text-16-6_en.mp3",
        "easyread-text-16-7": "audio/en/easyread-text-16-7_en.mp3",
        "easyread-text-16-8": "audio/en/easyread-text-16-8_en.mp3",
        "easyread-text-16-9": "audio/en/easyread-text-16-9_en.mp3",
        "easyread-text-16-10": "audio/en/easyread-text-16-10_en.mp3",
        "easyread-text-16-11": "audio/en/easyread-text-16-11_en.mp3",
        "easyread-text-16-12": "audio/en/easyread-text-16-12_en.mp3",
        "easyread-text-16-13": "audio/en/easyread-text-16-13_en.mp3",
        "easyread-text-16-14": "audio/en/easyread-text-16-14_en.mp3",
        "easyread-text-16-15": "audio/en/easyread-text-16-15_en.mp3",
        "easyread-text-16-16": "audio/en/easyread-text-16-16_en.mp3",
        "easyread-text-16-17": "audio/en/easyread-text-16-17_en.mp3",
        "easyread-text-16-18": "audio/en/easyread-text-16-18_en.mp3",
        "easyread-text-16-19": "audio/en/easyread-text-16-19_en.mp3",
        "easyread-text-17-0": "audio/en/easyread-text-17-0_en.mp3",
        "easyread-text-17-1": "audio/en/easyread-text-17-1_en.mp3",
        "easyread-text-17-2": "audio/en/easyread-text-17-2_en.mp3",
        "easyread-text-17-3": "audio/en/easyread-text-17-3_en.mp3",
        "easyread-text-17-4": "audio/en/easyread-text-17-4_en.mp3",
        "easyread-text-17-5": "audio/en/easyread-text-17-5_en.mp3",
        "easyread-text-17-6": "audio/en/easyread-text-17-6_en.mp3",
        "easyread-text-17-7": "audio/en/easyread-text-17-7_en.mp3",
        "easyread-text-17-8": "audio/en/easyread-text-17-8_en.mp3",
        "easyread-text-17-9": "audio/en/easyread-text-17-9_en.mp3",
        "easyread-text-17-10": "audio/en/easyread-text-17-10_en.mp3",
        "easyread-text-17-11": "audio/en/easyread-text-17-11_en.mp3",
        "easyread-text-18-0": "audio/en/easyread-text-18-0_en.mp3",
        "easyread-text-18-1": "audio/en/easyread-text-18-1_en.mp3",
        "easyread-text-18-2": "audio/en/easyread-text-18-2_en.mp3",
        "easyread-text-18-3": "audio/en/easyread-text-18-3_en.mp3",
        "easyread-text-18-4": "audio/en/easyread-text-18-4_en.mp3",
        "easyread-text-18-5": "audio/en/easyread-text-18-5_en.mp3",
        "easyread-text-18-6": "audio/en/easyread-text-18-6_en.mp3",
        "easyread-text-18-7": "audio/en/easyread-text-18-7_en.mp3",
        "easyread-text-19-0": "audio/en/easyread-text-19-0_en.mp3",
        "easyread-text-19-2": "audio/en/easyread-text-19-2_en.mp3",
        "easyread-text-19-1": "audio/en/easyread-text-19-1_en.mp3",
        "easyread-text-19-3": "audio/en/easyread-text-19-3_en.mp3",
        "easyread-text-19-4": "audio/en/easyread-text-19-4_en.mp3",
        "easyread-text-19-5": "audio/en/easyread-text-19-5_en.mp3",
        "easyread-text-19-6": "audio/en/easyread-text-19-6_en.mp3",
        "easyread-text-19-7": "audio/en/easyread-text-19-7_en.mp3",
        "easyread-text-20-0": "audio/en/easyread-text-20-0_en.mp3",
        "easyread-text-20-2": "audio/en/easyread-text-20-2_en.mp3",
        "easyread-text-20-3": "audio/en/easyread-text-20-3_en.mp3",
        "easyread-text-20-4": "audio/en/easyread-text-20-4_en.mp3",
        "easyread-text-20-5": "audio/en/easyread-text-20-5_en.mp3",
        "easyread-text-20-7": "audio/en/easyread-text-20-7_en.mp3",
        "easyread-text-20-8": "audio/en/easyread-text-20-8_en.mp3",
        "easyread-text-20-9": "audio/en/easyread-text-20-9_en.mp3",
        "easyread-text-20-10": "audio/en/easyread-text-20-10_en.mp3",
        "easyread-text-21-0": "audio/en/easyread-text-21-0_en.mp3",
        "easyread-text-21-1": "audio/en/easyread-text-21-1_en.mp3",
        "easyread-text-21-2": "audio/en/easyread-text-21-2_en.mp3",
        "easyread-text-21-3": "audio/en/easyread-text-21-3_en.mp3",
        "easyread-text-21-4": "audio/en/easyread-text-21-4_en.mp3",
        "easyread-text-21-5": "audio/en/easyread-text-21-5_en.mp3",
        "easyread-text-21-6": "audio/en/easyread-text-21-6_en.mp3",
        "easyread-text-21-7": "audio/en/easyread-text-21-7_en.mp3",
        "easyread-text-22-1": "audio/en/easyread-text-22-1_en.mp3",
        "easyread-text-22-2": "audio/en/easyread-text-22-2_en.mp3",
        "easyread-text-22-3": "audio/en/easyread-text-22-3_en.mp3",
        "easyread-text-22-4": "audio/en/easyread-text-22-4_en.mp3",
        "easyread-text-22-5": "audio/en/easyread-text-22-5_en.mp3",
        "easyread-text-22-6": "audio/en/easyread-text-22-6_en.mp3",
        "easyread-text-22-7": "audio/en/easyread-text-22-7_en.mp3",
        "easyread-text-22-8": "audio/en/easyread-text-22-8_en.mp3",
        "easyread-text-22-9": "audio/en/easyread-text-22-9_en.mp3",
        "easyread-text-22-10": "audio/en/easyread-text-22-10_en.mp3",
        "easyread-text-22-11": "audio/en/easyread-text-22-11_en.mp3",
        "easyread-text-22-12": "audio/en/easyread-text-22-12_en.mp3",
        "easyread-text-23-0": "audio/en/easyread-text-23-0_en.mp3",
        "easyread-text-23-1": "audio/en/easyread-text-23-1_en.mp3",
        "easyread-text-23-2": "audio/en/easyread-text-23-2_en.mp3",
        "easyread-text-23-3": "audio/en/easyread-text-23-3_en.mp3",
        "easyread-text-23-4": "audio/en/easyread-text-23-4_en.mp3",
        "easyread-text-23-5": "audio/en/easyread-text-23-5_en.mp3",
        "easyread-text-23-6": "audio/en/easyread-text-23-6_en.mp3",
        "easyread-text-23-7": "audio/en/easyread-text-23-7_en.mp3",
        "easyread-text-23-8": "audio/en/easyread-text-23-8_en.mp3",
        "easyread-text-23-9": "audio/en/easyread-text-23-9_en.mp3",
        "easyread-text-23-10": "audio/en/easyread-text-23-10_en.mp3",
        "easyread-text-23-11": "audio/en/easyread-text-23-11_en.mp3",
        "easyread-text-23-12": "audio/en/easyread-text-23-12_en.mp3",
        "easyread-text-23-13": "audio/en/easyread-text-23-13_en.mp3",
        "easyread-text-23-14": "audio/en/easyread-text-23-14_en.mp3",
        "easyread-text-24-0": "audio/en/easyread-text-24-0_en.mp3",
        "easyread-text-24-1": "audio/en/easyread-text-24-1_en.mp3",
        "easyread-text-24-2": "audio/en/easyread-text-24-2_en.mp3",
        "easyread-text-24-3": "audio/en/easyread-text-24-3_en.mp3",
        "easyread-text-24-4": "audio/en/easyread-text-24-4_en.mp3",
        "easyread-text-24-5": "audio/en/easyread-text-24-5_en.mp3",
        "easyread-text-24-6": "audio/en/easyread-text-24-6_en.mp3",
        "easyread-text-24-7": "audio/en/easyread-text-24-7_en.mp3",
        "easyread-text-24-8": "audio/en/easyread-text-24-8_en.mp3",
        "easyread-text-25-0": "audio/en/easyread-text-25-0_en.mp3",
        "easyread-text-25-1": "audio/en/easyread-text-25-1_en.mp3",
        "easyread-text-25-2": "audio/en/easyread-text-25-2_en.mp3",
        "easyread-text-25-3": "audio/en/easyread-text-25-3_en.mp3",
        "easyread-text-25-4": "audio/en/easyread-text-25-4_en.mp3",
        "easyread-text-25-5": "audio/en/easyread-text-25-5_en.mp3",
        "easyread-text-25-6": "audio/en/easyread-text-25-6_en.mp3",
        "easyread-text-25-7": "audio/en/easyread-text-25-7_en.mp3",
        "easyread-text-25-8": "audio/en/easyread-text-25-8_en.mp3",
        "easyread-text-26-0": "audio/en/easyread-text-26-0_en.mp3",
        "easyread-text-26-1": "audio/en/easyread-text-26-1_en.mp3",
        "easyread-text-26-2": "audio/en/easyread-text-26-2_en.mp3",
        "easyread-text-26-3": "audio/en/easyread-text-26-3_en.mp3",
        "easyread-text-26-4": "audio/en/easyread-text-26-4_en.mp3",
        "easyread-text-26-5": "audio/en/easyread-text-26-5_en.mp3",
        "easyread-text-26-6": "audio/en/easyread-text-26-6_en.mp3",
        "easyread-text-26-7": "audio/en/easyread-text-26-7_en.mp3",
        "easyread-text-26-8": "audio/en/easyread-text-26-8_en.mp3",
        "easyread-text-26-9": "audio/en/easyread-text-26-9_en.mp3",
        "easyread-text-26-10": "audio/en/easyread-text-26-10_en.mp3",
        "easyread-text-26-11": "audio/en/easyread-text-26-11_en.mp3",
        "easyread-text-26-12": "audio/en/easyread-text-26-12_en.mp3",
        "easyread-text-26-13": "audio/en/easyread-text-26-13_en.mp3",
        "easyread-text-26-14": "audio/en/easyread-text-26-14_en.mp3",
        "easyread-text-26-15": "audio/en/easyread-text-26-15_en.mp3",
        "easyread-text-26-16": "audio/en/easyread-text-26-16_en.mp3",
        "easyread-text-26-17": "audio/en/easyread-text-26-17_en.mp3",
        "easyread-text-26-18": "audio/en/easyread-text-26-18_en.mp3",
        "easyread-text-27-0": "audio/en/easyread-text-27-0_en.mp3",
        "easyread-text-27-1": "audio/en/easyread-text-27-1_en.mp3",
        "easyread-text-27-2": "audio/en/easyread-text-27-2_en.mp3",
        "easyread-text-27-3": "audio/en/easyread-text-27-3_en.mp3",
        "easyread-text-27-4": "audio/en/easyread-text-27-4_en.mp3",
        "easyread-text-27-5": "audio/en/easyread-text-27-5_en.mp3",
        "easyread-text-27-6": "audio/en/easyread-text-27-6_en.mp3",
        "easyread-text-27-7": "audio/en/easyread-text-27-7_en.mp3",
        "easyread-text-27-8": "audio/en/easyread-text-27-8_en.mp3",
        "easyread-text-27-10": "audio/en/easyread-text-27-10_en.mp3",
        "easyread-text-27-11": "audio/en/easyread-text-27-11_en.mp3",
        "easyread-text-27-12": "audio/en/easyread-text-27-12_en.mp3",
        "easyread-text-27-13": "audio/en/easyread-text-27-13_en.mp3",
        "easyread-text-27-14": "audio/en/easyread-text-27-14_en.mp3",
        "easyread-text-27-15": "audio/en/easyread-text-27-15_en.mp3",
        "easyread-text-27-16": "audio/en/easyread-text-27-16_en.mp3",
        "easyread-text-27-17": "audio/en/easyread-text-27-17_en.mp3",
        "easyread-text-27-18": "audio/en/easyread-text-27-18_en.mp3",
        "easyread-text-27-19": "audio/en/easyread-text-27-19_en.mp3",
        "easyread-text-27-20": "audio/en/easyread-text-27-20_en.mp3",
        "easyread-text-27-21": "audio/en/easyread-text-27-21_en.mp3",
        "easyread-text-27-22": "audio/en/easyread-text-27-22_en.mp3",
        "easyread-text-27-23": "audio/en/easyread-text-27-23_en.mp3",
        "easyread-text-27-24": "audio/en/easyread-text-27-24_en.mp3",
        "easyread-text-27-26": "audio/en/easyread-text-27-26_en.mp3",
        "easyread-text-27-25": "audio/en/easyread-text-27-25_en.mp3",
        "easyread-text-27-27": "audio/en/easyread-text-27-27_en.mp3",
        "easyread-text-27-28": "audio/en/easyread-text-27-28_en.mp3",
        "easyread-text-28-0": "audio/en/easyread-text-28-0_en.mp3",
        "easyread-text-28-1": "audio/en/easyread-text-28-1_en.mp3",
        "easyread-text-28-2": "audio/en/easyread-text-28-2_en.mp3",
        "easyread-text-28-3": "audio/en/easyread-text-28-3_en.mp3",
        "easyread-text-28-4": "audio/en/easyread-text-28-4_en.mp3",
        "easyread-text-28-5": "audio/en/easyread-text-28-5_en.mp3",
        "easyread-text-28-6": "audio/en/easyread-text-28-6_en.mp3",
        "easyread-text-28-7": "audio/en/easyread-text-28-7_en.mp3",
        "easyread-text-28-8": "audio/en/easyread-text-28-8_en.mp3",
        "easyread-text-28-9": "audio/en/easyread-text-28-9_en.mp3",
        "easyread-text-28-10": "audio/en/easyread-text-28-10_en.mp3",
        "easyread-text-29-0": "audio/en/easyread-text-29-0_en.mp3",
        "easyread-text-29-1": "audio/en/easyread-text-29-1_en.mp3",
        "easyread-text-29-2": "audio/en/easyread-text-29-2_en.mp3",
        "easyread-text-29-3": "audio/en/easyread-text-29-3_en.mp3",
        "easyread-text-29-4": "audio/en/easyread-text-29-4_en.mp3",
        "easyread-text-29-5": "audio/en/easyread-text-29-5_en.mp3",
        "easyread-text-29-6": "audio/en/easyread-text-29-6_en.mp3",
        "easyread-text-29-7": "audio/en/easyread-text-29-7_en.mp3",
        "easyread-text-29-8": "audio/en/easyread-text-29-8_en.mp3",
        "easyread-text-29-9": "audio/en/easyread-text-29-9_en.mp3",
        "easyread-text-29-10": "audio/en/easyread-text-29-10_en.mp3",
        "easyread-text-29-11": "audio/en/easyread-text-29-11_en.mp3",
        "easyread-text-29-12": "audio/en/easyread-text-29-12_en.mp3",
        "easyread-text-30-0": "audio/en/easyread-text-30-0_en.mp3",
        "easyread-text-30-1": "audio/en/easyread-text-30-1_en.mp3",
        "easyread-text-30-2": "audio/en/easyread-text-30-2_en.mp3",
        "easyread-text-30-3": "audio/en/easyread-text-30-3_en.mp3",
        "easyread-text-30-4": "audio/en/easyread-text-30-4_en.mp3",
        "easyread-text-30-5": "audio/en/easyread-text-30-5_en.mp3",
        "easyread-text-30-6": "audio/en/easyread-text-30-6_en.mp3",
        "easyread-text-31-0": "audio/en/easyread-text-31-0_en.mp3",
        "easyread-text-31-1": "audio/en/easyread-text-31-1_en.mp3",
        "easyread-text-31-2": "audio/en/easyread-text-31-2_en.mp3",
        "easyread-text-31-3": "audio/en/easyread-text-31-3_en.mp3",
        "easyread-text-31-4": "audio/en/easyread-text-31-4_en.mp3",
        "easyread-text-31-5": "audio/en/easyread-text-31-5_en.mp3",
        "easyread-text-32-0": "audio/en/easyread-text-32-0_en.mp3",
        "easyread-text-32-1": "audio/en/easyread-text-32-1_en.mp3",
        "easyread-text-32-2": "audio/en/easyread-text-32-2_en.mp3",
        "easyread-text-32-3": "audio/en/easyread-text-32-3_en.mp3",
        "easyread-text-32-4": "audio/en/easyread-text-32-4_en.mp3",
        "easyread-text-32-5": "audio/en/easyread-text-32-5_en.mp3",
        "easyread-text-32-6": "audio/en/easyread-text-32-6_en.mp3",
        "easyread-text-32-7": "audio/en/easyread-text-32-7_en.mp3",
        "easyread-text-32-8": "audio/en/easyread-text-32-8_en.mp3",
        "easyread-text-33-0": "audio/en/easyread-text-33-0_en.mp3",
        "easyread-text-33-1": "audio/en/easyread-text-33-1_en.mp3",
        "easyread-text-33-2": "audio/en/easyread-text-33-2_en.mp3",
        "easyread-text-33-3": "audio/en/easyread-text-33-3_en.mp3",
        "easyread-text-33-4": "audio/en/easyread-text-33-4_en.mp3",
        "easyread-text-33-5": "audio/en/easyread-text-33-5_en.mp3",
        "easyread-text-33-6": "audio/en/easyread-text-33-6_en.mp3",
        "easyread-text-33-7": "audio/en/easyread-text-33-7_en.mp3",
        "easyread-text-33-8": "audio/en/easyread-text-33-8_en.mp3",
        "easyread-text-33-9": "audio/en/easyread-text-33-9_en.mp3",
        "easyread-text-34-0": "audio/en/easyread-text-34-0_en.mp3",
        "easyread-text-34-1": "audio/en/easyread-text-34-1_en.mp3",
        "easyread-text-34-2": "audio/en/easyread-text-34-2_en.mp3",
        "easyread-text-34-3": "audio/en/easyread-text-34-3_en.mp3",
        "easyread-text-34-4": "audio/en/easyread-text-34-4_en.mp3",
        "easyread-text-34-5": "audio/en/easyread-text-34-5_en.mp3",
        "easyread-text-34-6": "audio/en/easyread-text-34-6_en.mp3",
        "easyread-text-34-7": "audio/en/easyread-text-34-7_en.mp3",
        "easyread-text-34-8": "audio/en/easyread-text-34-8_en.mp3",
        "easyread-text-34-9": "audio/en/easyread-text-34-9_en.mp3",
        "easyread-text-34-10": "audio/en/easyread-text-34-10_en.mp3",
        "easyread-text-34-11": "audio/en/easyread-text-34-11_en.mp3",
        "easyread-text-34-12": "audio/en/easyread-text-34-12_en.mp3",
        "easyread-text-34-13": "audio/en/easyread-text-34-13_en.mp3",
        "easyread-text-34-14": "audio/en/easyread-text-34-14_en.mp3",
        "easyread-text-34-15": "audio/en/easyread-text-34-15_en.mp3",
        "easyread-text-34-16": "audio/en/easyread-text-34-16_en.mp3",
        "easyread-text-34-17": "audio/en/easyread-text-34-17_en.mp3",
        "easyread-text-34-18": "audio/en/easyread-text-34-18_en.mp3",
        "easyread-text-34-19": "audio/en/easyread-text-34-19_en.mp3",
        "easyread-text-34-20": "audio/en/easyread-text-34-20_en.mp3",
        "easyread-text-34-21": "audio/en/easyread-text-34-21_en.mp3",
        "easyread-text-35-0": "audio/en/easyread-text-35-0_en.mp3",
        "easyread-text-35-1": "audio/en/easyread-text-35-1_en.mp3",
        "easyread-text-35-2": "audio/en/easyread-text-35-2_en.mp3",
        "easyread-text-35-3": "audio/en/easyread-text-35-3_en.mp3",
        "easyread-text-35-4": "audio/en/easyread-text-35-4_en.mp3",
        "easyread-text-35-5": "audio/en/easyread-text-35-5_en.mp3",
        "easyread-text-35-6": "audio/en/easyread-text-35-6_en.mp3",
        "easyread-text-35-7": "audio/en/easyread-text-35-7_en.mp3",
        "easyread-text-36-1": "audio/en/easyread-text-36-1_en.mp3",
        "easyread-text-36-2": "audio/en/easyread-text-36-2_en.mp3",
        "easyread-text-36-3": "audio/en/easyread-text-36-3_en.mp3",
        "easyread-text-36-4": "audio/en/easyread-text-36-4_en.mp3",
        "easyread-text-36-5": "audio/en/easyread-text-36-5_en.mp3",
        "easyread-text-36-6": "audio/en/easyread-text-36-6_en.mp3",
        "easyread-text-36-7": "audio/en/easyread-text-36-7_en.mp3",
        "easyread-text-36-8": "audio/en/easyread-text-36-8_en.mp3",
        "easyread-text-36-9": "audio/en/easyread-text-36-9_en.mp3",
        "easyread-text-36-10": "audio/en/easyread-text-36-10_en.mp3",
        "easyread-text-36-11": "audio/en/easyread-text-36-11_en.mp3",
        "easyread-text-36-12": "audio/en/easyread-text-36-12_en.mp3",
        "easyread-text-37-1": "audio/en/easyread-text-37-1_en.mp3",
        "easyread-text-37-2": "audio/en/easyread-text-37-2_en.mp3",
        "easyread-text-37-3": "audio/en/easyread-text-37-3_en.mp3",
        "easyread-text-37-4": "audio/en/easyread-text-37-4_en.mp3",
        "easyread-text-37-5": "audio/en/easyread-text-37-5_en.mp3",
        "easyread-text-37-6": "audio/en/easyread-text-37-6_en.mp3",
        "easyread-text-37-7": "audio/en/easyread-text-37-7_en.mp3",
        "easyread-text-37-8": "audio/en/easyread-text-37-8_en.mp3",
        "easyread-text-37-9": "audio/en/easyread-text-37-9_en.mp3",
        "easyread-text-37-10": "audio/en/easyread-text-37-10_en.mp3",
        "easyread-text-38-0": "audio/en/easyread-text-38-0_en.mp3",
        "easyread-text-38-1": "audio/en/easyread-text-38-1_en.mp3",
        "easyread-text-38-2": "audio/en/easyread-text-38-2_en.mp3",
        "easyread-text-38-3": "audio/en/easyread-text-38-3_en.mp3",
        "easyread-text-39-0": "audio/en/easyread-text-39-0_en.mp3",
        "easyread-text-39-1": "audio/en/easyread-text-39-1_en.mp3",
        "easyread-text-39-2": "audio/en/easyread-text-39-2_en.mp3",
        "easyread-text-39-3": "audio/en/easyread-text-39-3_en.mp3",
        "easyread-text-39-4": "audio/en/easyread-text-39-4_en.mp3",
        "easyread-text-39-5": "audio/en/easyread-text-39-5_en.mp3",
        "easyread-text-39-6": "audio/en/easyread-text-39-6_en.mp3",
        "easyread-text-39-7": "audio/en/easyread-text-39-7_en.mp3",
        "easyread-text-40-0": "audio/en/easyread-text-40-0_en.mp3",
        "easyread-text-40-1": "audio/en/easyread-text-40-1_en.mp3",
        "easyread-text-40-2": "audio/en/easyread-text-40-2_en.mp3",
        "easyread-text-40-3": "audio/en/easyread-text-40-3_en.mp3",
        "easyread-text-40-4": "audio/en/easyread-text-40-4_en.mp3",
        "easyread-text-40-5": "audio/en/easyread-text-40-5_en.mp3",
        "easyread-text-40-6": "audio/en/easyread-text-40-6_en.mp3",
        "easyread-text-40-7": "audio/en/easyread-text-40-7_en.mp3",
        "easyread-text-40-8": "audio/en/easyread-text-40-8_en.mp3",
        "easyread-text-40-9": "audio/en/easyread-text-40-9_en.mp3",
        "easyread-text-40-10": "audio/en/easyread-text-40-10_en.mp3",
        "easyread-text-40-11": "audio/en/easyread-text-40-11_en.mp3",
        "easyread-text-41-0": "audio/en/easyread-text-41-0_en.mp3",
        "easyread-text-41-1": "audio/en/easyread-text-41-1_en.mp3",
        "easyread-text-41-2": "audio/en/easyread-text-41-2_en.mp3",
        "easyread-text-41-3": "audio/en/easyread-text-41-3_en.mp3",
        "easyread-text-41-4": "audio/en/easyread-text-41-4_en.mp3",
        "easyread-text-41-5": "audio/en/easyread-text-41-5_en.mp3",
        "easyread-text-42-0": "audio/en/easyread-text-42-0_en.mp3",
        "easyread-text-42-1": "audio/en/easyread-text-42-1_en.mp3",
        "easyread-text-42-2": "audio/en/easyread-text-42-2_en.mp3",
        "easyread-text-42-3": "audio/en/easyread-text-42-3_en.mp3",
        "easyread-text-42-4": "audio/en/easyread-text-42-4_en.mp3",
        "easyread-text-42-5": "audio/en/easyread-text-42-5_en.mp3",
        "easyread-text-42-6": "audio/en/easyread-text-42-6_en.mp3",
        "easyread-text-42-7": "audio/en/easyread-text-42-7_en.mp3",
        "easyread-text-42-8": "audio/en/easyread-text-42-8_en.mp3",
        "easyread-text-42-9": "audio/en/easyread-text-42-9_en.mp3",
        "easyread-text-42-10": "audio/en/easyread-text-42-10_en.mp3",
        "easyread-text-42-11": "audio/en/easyread-text-42-11_en.mp3",
        "easyread-text-42-12": "audio/en/easyread-text-42-12_en.mp3",
        "easyread-text-42-13": "audio/en/easyread-text-42-13_en.mp3",
        "easyread-text-42-14": "audio/en/easyread-text-42-14_en.mp3",
        "easyread-text-42-15": "audio/en/easyread-text-42-15_en.mp3",
        "easyread-text-43-1": "audio/en/easyread-text-43-1_en.mp3",
        "easyread-text-43-2": "audio/en/easyread-text-43-2_en.mp3",
        "easyread-text-43-3": "audio/en/easyread-text-43-3_en.mp3",
        "easyread-text-43-4": "audio/en/easyread-text-43-4_en.mp3",
        "easyread-text-43-5": "audio/en/easyread-text-43-5_en.mp3",
        "easyread-text-43-6": "audio/en/easyread-text-43-6_en.mp3",
        "easyread-text-43-7": "audio/en/easyread-text-43-7_en.mp3",
        "easyread-text-43-8": "audio/en/easyread-text-43-8_en.mp3",
        "easyread-text-43-9": "audio/en/easyread-text-43-9_en.mp3",
        "easyread-text-43-10": "audio/en/easyread-text-43-10_en.mp3",
        "easyread-text-43-11": "audio/en/easyread-text-43-11_en.mp3",
        "easyread-text-43-12": "audio/en/easyread-text-43-12_en.mp3",
        "easyread-text-43-13": "audio/en/easyread-text-43-13_en.mp3",
        "easyread-text-43-14": "audio/en/easyread-text-43-14_en.mp3",
        "easyread-text-43-15": "audio/en/easyread-text-43-15_en.mp3",
        "easyread-text-43-16": "audio/en/easyread-text-43-16_en.mp3",
        "easyread-text-44-0": "audio/en/easyread-text-44-0_en.mp3",
        "easyread-text-44-1": "audio/en/easyread-text-44-1_en.mp3",
        "easyread-text-44-2": "audio/en/easyread-text-44-2_en.mp3",
        "easyread-text-44-3": "audio/en/easyread-text-44-3_en.mp3",
        "easyread-text-44-4": "audio/en/easyread-text-44-4_en.mp3",
        "easyread-text-44-5": "audio/en/easyread-text-44-5_en.mp3",
        "easyread-text-44-6": "audio/en/easyread-text-44-6_en.mp3",
        "easyread-text-44-7": "audio/en/easyread-text-44-7_en.mp3",
        "easyread-text-44-8": "audio/en/easyread-text-44-8_en.mp3",
        "easyread-text-44-9": "audio/en/easyread-text-44-9_en.mp3",
        "easyread-text-44-10": "audio/en/easyread-text-44-10_en.mp3",
        "easyread-text-44-11": "audio/en/easyread-text-44-11_en.mp3",
        "easyread-text-44-12": "audio/en/easyread-text-44-12_en.mp3",
        "easyread-text-44-13": "audio/en/easyread-text-44-13_en.mp3",
        "easyread-text-44-14": "audio/en/easyread-text-44-14_en.mp3",
        "easyread-text-44-15": "audio/en/easyread-text-44-15_en.mp3",
        "easyread-text-44-16": "audio/en/easyread-text-44-16_en.mp3",
        "easyread-text-44-17": "audio/en/easyread-text-44-17_en.mp3",
        "easyread-text-44-18": "audio/en/easyread-text-44-18_en.mp3",
        "easyread-text-44-19": "audio/en/easyread-text-44-19_en.mp3",
        "easyread-text-44-20": "audio/en/easyread-text-44-20_en.mp3",
        "easyread-text-44-21": "audio/en/easyread-text-44-21_en.mp3",
        "easyread-text-44-22": "audio/en/easyread-text-44-22_en.mp3",
        "easyread-text-44-23": "audio/en/easyread-text-44-23_en.mp3",
        "easyread-text-45-0": "audio/en/easyread-text-45-0_en.mp3",
        "easyread-text-45-1": "audio/en/easyread-text-45-1_en.mp3",
        "easyread-text-45-2": "audio/en/easyread-text-45-2_en.mp3",
        "easyread-text-45-3": "audio/en/easyread-text-45-3_en.mp3",
        "easyread-text-45-4": "audio/en/easyread-text-45-4_en.mp3",
        "easyread-text-45-5": "audio/en/easyread-text-45-5_en.mp3",
        "easyread-text-45-6": "audio/en/easyread-text-45-6_en.mp3",
        "easyread-text-45-7": "audio/en/easyread-text-45-7_en.mp3",
        "easyread-text-45-8": "audio/en/easyread-text-45-8_en.mp3",
        "easyread-text-46-0": "audio/en/easyread-text-46-0_en.mp3",
        "easyread-text-46-1": "audio/en/easyread-text-46-1_en.mp3",
        "easyread-text-46-2": "audio/en/easyread-text-46-2_en.mp3",
        "easyread-text-46-3": "audio/en/easyread-text-46-3_en.mp3",
        "easyread-text-46-4": "audio/en/easyread-text-46-4_en.mp3",
        "easyread-text-46-5": "audio/en/easyread-text-46-5_en.mp3",
        "easyread-text-46-6": "audio/en/easyread-text-46-6_en.mp3",
        "easyread-text-46-7": "audio/en/easyread-text-46-7_en.mp3",
        "easyread-text-46-8": "audio/en/easyread-text-46-8_en.mp3",
        "easyread-text-47-0": "audio/en/easyread-text-47-0_en.mp3",
        "easyread-text-48-0": "audio/en/easyread-text-48-0_en.mp3",
        "easyread-text-48-1": "audio/en/easyread-text-48-1_en.mp3",
        "easyread-text-48-2": "audio/en/easyread-text-48-2_en.mp3",
        "easyread-text-48-3": "audio/en/easyread-text-48-3_en.mp3",
        "easyread-text-48-4": "audio/en/easyread-text-48-4_en.mp3",
        "easyread-text-48-5": "audio/en/easyread-text-48-5_en.mp3",
        "easyread-text-48-6": "audio/en/easyread-text-48-6_en.mp3",
        "easyread-text-48-7": "audio/en/easyread-text-48-7_en.mp3",
        "easyread-text-49-0": "audio/en/easyread-text-49-0_en.mp3",
        "easyread-text-49-1": "audio/en/easyread-text-49-1_en.mp3",
        "easyread-text-49-2": "audio/en/easyread-text-49-2_en.mp3",
        "easyread-text-49-3": "audio/en/easyread-text-49-3_en.mp3",
        "easyread-text-49-4": "audio/en/easyread-text-49-4_en.mp3",
        "easyread-text-50-0": "audio/en/easyread-text-50-0_en.mp3",
        "easyread-text-50-1": "audio/en/easyread-text-50-1_en.mp3",
        "easyread-text-50-2": "audio/en/easyread-text-50-2_en.mp3",
        "easyread-text-50-3": "audio/en/easyread-text-50-3_en.mp3",
        "easyread-text-51-0": "audio/en/easyread-text-51-0_en.mp3",
        "easyread-text-51-1": "audio/en/easyread-text-51-1_en.mp3",
        "easyread-text-51-2": "audio/en/easyread-text-51-2_en.mp3",
        "easyread-text-51-3": "audio/en/easyread-text-51-3_en.mp3",
        "easyread-text-52-0": "audio/en/easyread-text-52-0_en.mp3",
        "easyread-text-52-1": "audio/en/easyread-text-52-1_en.mp3",
        "easyread-text-52-2": "audio/en/easyread-text-52-2_en.mp3",
        "easyread-text-52-3": "audio/en/easyread-text-52-3_en.mp3",
        "easyread-text-53-0": "audio/en/easyread-text-53-0_en.mp3",
        "easyread-text-53-1": "audio/en/easyread-text-53-1_en.mp3",
        "easyread-text-53-2": "audio/en/easyread-text-53-2_en.mp3",
        "easyread-text-53-3": "audio/en/easyread-text-53-3_en.mp3",
        "easyread-text-58-0": "audio/en/easyread-text-58-0_en.mp3",
        "easyread-text-58-1": "audio/en/easyread-text-58-1_en.mp3",
        "easyread-text-58-3": "audio/en/easyread-text-58-3_en.mp3"
    }
}