{
  "text-0-0": "Manual de Autocuidado",
  "text-2-0": "Manual de Autocuidado",
  "text-6-0": "Contenido",
  "text-6-1": "9",
  "text-6-2": "Introducción",
  "text-6-3": "10",
  "text-6-4": "¿Qué es el autocuidado?",
  "text-6-5": "19",
  "text-6-6": "Autocuidado físico",
  "text-6-7": "26",
  "text-6-8": "Autocuidado emocional",
  "text-6-9": "32",
  "text-6-10": "Autocuidado cognitivo",
  "text-6-11": "39",
  "text-6-12": "Autocuidado social",
  "text-6-13": "46",
  "text-6-14": "Autocuidado espiritual",
  "text-6-15": "48",
  "text-6-16": "Ejercicios prácticos",
  "text-6-17": "55",
  "text-6-18": "Bibliografía",
  "text-8-0": "Manual de autocuidado",
  "text-8-1": "INTRODUCCIÓN",
  "text-8-2": "Por lo general, asociamos hacer ejercicio, comer de forma balanceada y visitar al médico de cabecera, al menos una vez al año, como los principales cuidados de la salud.",
  "text-8-3": "Sin embargo, hay un aspecto vital de nuestro equilibrio al que no otorgamos la importancia que merece y es la salud mental.",
  "text-8-4": "Según la Organización Mundial de la Salud (OMS) (2004), un estado de completo bienestar físico, mental y social va más allá de la ausencia de afecciones o enfermedades.",
  "text-8-5": "Por este motivo, el cuidado de la salud no debe reducirse a aspectos físicos, pues involucra una visión más integral de bienestar.",
  "text-8-6": "A partir de esta visión más completa e integral se plantea un reto que consiste en tener claro que las diferentes áreas del cuidado de la salud no se limitan a una determinada institución, grupo o individuo, la salud integral requiere de una cuota de responsabilidad para todas las partes.",
  "text-8-7": "El concepto de autocuidado son todas aquellas prácticas cotidianas y decisiones que desarrolla una persona, grupo o familia para cuidar su salud y tener una mejor calidad de vida (Correa, 2016).",
  "text-8-8": "Para ello, forma un montículo con materiales que encuentra en el lugar. Por tanto, establecer momentos de autocuidado es fundamental, pues influye en la salud en general y brinda múltiples beneficios como:",
  "text-8-9": "reducir el estrés,",
  "text-8-10": "mejorar la salud mental",
  "text-8-11": "gestionar mejor las emociones,",
  "text-8-12": "evitar el síndrome del burnout (sinónimo de desgaste profesional, su traducción literal al español es “estar quemado”), etc.",
  "text-8-13": "En el presente manual se abordarán los diferentes tipos de autocuidados y cómo se pueden poner en práctica de forma integral para garantizar la salud física y mental de las personas que trabajan directamente con población víctima de violencia basada en género y/o atraviesan una situación de vulnerabilidad.",
  "text-9-0": "Manual de autocuido",
  "text-9-1": "¿Qué es el Autocuidado?",
  "text-9-2": "Se trata de una aproximación a la salud, en la cual la persona es responsable de llevar a cabo acciones individuales y/o colectivas que puedan fortalecer o reestablecer el estado de bienestar integral, así como prevenir enfermedades.",
  "text-9-3": "En este sentido, el autocuidado requiere el desarrollo de prácticas que, según los intereses y destrezas aprendidas, así como las costumbres habituales de la cultura, fomentan la supervivencia y favorecen la toma de responsabilidad en la solución de aquello que afecta su salud.",
  "text-9-4": "Las prácticas personales que supone el autocuidado, si bien varían entre individuos, en principio pretenden la conservación de la salud.",
  "text-9-5": "Por ello, en efecto tener una alimentación adecuada y hacer actividades físicas saludables son parte de las posibles prácticas de autocuidado, pero también es importante tener buenas relaciones sociales, aprender a reconocer y valorar las propias emociones, descansar cuando sea necesario, entre otras actividades de cuido personal.",
  "text-10-0": "Manual de autocuido",
  "text-10-1": "Principios del autocuidado",
  "text-10-2": "Entre los principios de autocuido se deben considerar algunos de los siguientes elementos al momento de abordarlo (Uribe,1999; Correa, 2016):",
  "text-10-3": "Es un acto de vida que permite a las personas convertirse en sujetos activos del cuido de su salud y es un proceso voluntario de la persona para consigo misma.",
  "text-10-4": "Es una responsabilidad individual y un compromiso cotidiano que se fundamenta en un sistema formal de salud e informal con el apoyo social.",
  "text-10-5": "Al realizar las prácticas de autocuidado, ya sea con fines protectores o preventivos, las personas las desarrollan con la certeza que van a mejorar su nivel de salud.",
  "text-10-6": "Para que haya autocuidado se requiere cierto grado de desarrollo personal, que está mediado por un permanente fortalecimiento del autoconcepto, el autocontrol, la autoestima, la auto aceptación y la resiliencia.",
  "text-11-0": "Manual de autocuido",
  "text-11-1": "Importancia y beneficios del autocuidado",
  "text-11-2": "La incorporación de rutinas de autocuidado es clave para <strong>mejorar la calidad de vida y prevenir enfermedades,</strong> tanto físicas como mentales (ansiedad, depresión, entre otros) así como para recuperarse en el caso de estarlas padeciendo.",
  "text-11-3": "De hecho, se ha identificado que al incorporar estas prácticas existe una mayor adherencia a los tratamientos terapéuticos por parte de pacientes con enfermedades crónicas (Bastidas, 2007).",
  "text-11-4": "Esto favorece el restablecimiento de la salud y empodera a la persona, dándole más recursos y control sobre la situación que afecta su bienestar.",
  "text-11-5": "Aprender a cuidarse es una forma de <strong>mejorar la relación con uno mismo</strong>, implica conocerse mejor y saber qué prácticas e intereses abonan a la propia salud.",
  "text-11-6": "El autocuidado invita a la persona a pensar en lo que realmente le apasiona e inspira, ayuda a entender mejor las necesidades físicas, sociales, cognitivas y emocionales que le abonan.",
  "text-11-7": "Estos esfuerzos y cuidados envían un mensaje sobre el valor que damos a la salud y el cuido de sí mismo, permite visualizar la importancia que tiene la persona, en líneas generales se puede decir que <strong>mejora la autoestima</strong>.",
  "text-11-8": "Tener una mayor conciencia de sí mismo y la valoración de las propias necesidades promueve la <strong>toma de decisiones y el establecimiento de límites</strong> tanto de la persona como de los otros y hacia los otros.",
  "text-11-9": "En esencia consiste en reconocer las propias capacidades y respetar su bienestar.",
  "text-11-10": "Una evidencia es el establecimiento de límites que separen la vida laboral de lo personal, hay quienes toman la decisión de no responder a mensajes y llamadas fuera del horario laboral, otras ya sea por su cargo o profesión, no pueden tomar esa decisión y optan por otras medidas, lo importante es respetar sus necesidades.",
  "text-11-11": "Importancia y beneficios del autocuidado",
  "text-11-12": "La persona aprende a decir no a los asuntos menos importantes y se enfoca en las metas que le hacen crecer, manteniendo un estado saludable que le permita rendir óptimamente.",
  "text-11-13": "Estas decisiones tienen un impacto para otros, al estar enfocada, la persona rinde mejor en ámbitos como el laboral o familiar, pero principalmente el impacto ocurre en quien incorpora estas conductas en su vida.",
  "text-12-0": "Manual de autocuido",
  "text-12-1": "En los demás, el impacto se evidencia no solo en el aumento de la productividad,",
  "text-12-2": "sino además en la mejora las relaciones interpersonales,",
  "text-12-3": "pues implica trabajar aspectos como el manejo emocional y la capacidad para resolver conflictos.",
  "text-12-4": "El autocuidado no consiste en practicar actividades de cuido aisladas y sin un sentido.",
  "text-12-5": "El objetivo es asumir responsabilidad sobre la propia salud y, en muchos casos, iniciar un proceso de trabajo personal.",
  "text-12-6": "El cual puede tomar bastante tiempo.",
  "text-13-0": "Manual de autocuido",
  "text-13-1": "Mitos sobre el autocuidado",
  "text-13-2": "Existen ciertos mitos sobre el autocuidado que debemos abordar y aclarar.",
  "text-13-4": "Mito sobre el autocuidado",
  "text-13-5": "El autocuidado es un acto egoísta",
  "text-13-6": "Falso",
  "text-13-7": "Cuidarse no es un acto de egoísmo, es asumir responsabilidad por la salud y ejercer el derecho a conservarla.",
  "text-13-8": "Implica esforzarse por estar bien para sí mismo, ya que no se puede cuidar de otros si no está bien uno.",
  "text-13-9": "Mitos sobre el autocuidado",
  "text-13-10": "Autocuidado es tomar consciencia",
  "text-13-11": "Verdadero",
  "text-13-12": "muchas de las actividades de cuidado cotidianas son inconscientes pero, el autocuidado consiste en tomar consciencia de esas actividades y actuar en consecuencia.",
  "text-13-13": "Se come todos los días y en varias ocasiones no se consideran las necesidades nutricionales del cuerpo.",
  "text-13-14": "Puede que no sea el alimento más saludable o las cantidades sean inadecuadas.",
  "text-13-15": "Mito:",
  "text-13-16": "Autocuidado es una rutina inamovible",
  "text-13-17": "Falso:",
  "text-13-18": "si bien el autocuidado es un compromiso cotidiano debe adaptarse a las circunstancias y necesidades del momento y pueden variar tanto en sus prácticas como en horarios.",
  "text-14-1": "Mito",
  "text-14-2": "El autocuidado es hacer siempre lo mejor para sí mismo.",
  "text-14-3": "Verdadero",
  "text-14-4": "es priorizar la propia salud y ponerse en función de ello.",
  "text-14-5": "No se trata de obligarse a hacer algo que no se disfrute, de lo que se trata es de que ocurra en consonancia con los intereses, metas y necesidades personales.",
  "text-14-6": "Mito",
  "text-14-7": "Cuidarse requiere muchos recursos",
  "text-14-8": "Falso",
  "text-14-9": "Si bien hay actividades que requieren la inversión de recursos materiales, hay alternativas gratuitas pero debemos estar dispuestos a invertir tiempo.",
  "text-14-10": "Mito",
  "text-14-11": "Autocuidado es igual a descansar",
  "text-14-12": "Falso",
  "text-14-13": "Descansar es una obligación para estar saludables y requiere de integrarse a actividades destinadas a conservar la salud, las cuales no siempre están asociadas al descanso.",
  "text-14-14": "Hacer ejercicio, estudiar, usar el tiempo libre para dedicarlo a una actividad de aprendizaje lúdico, son algunas de las opciones.",
  "text-14-15": "Mito",
  "text-14-16": "Cuidarse es un hábito que se desarrolla.",
  "text-14-17": "Verdadero",
  "text-14-18": "El autocuidado es volverse consciente de nuestras conductas positivas y, por tanto, hacer evidentes las necesidades que deben ser atendidas mediante prácticas que es preciso desarrollar.",
  "text-15-0": "Manual de autocuido",
  "text-15-1": "Tipos de autocuidado",
  "text-15-2": "Existen diferentes formas de catalogar las conductas de autocuidado, el esfuerzo puede ser individual o colectivo:",
  "text-15-3": "Autocuidado individual:",
  "text-15-4": "suele ser la forma más comprendida y difundida de autocuidado y está conformada por todas aquellas medidas adoptadas por la persona, como gestor/a de su salud.",
  "text-15-5": "Es decir, las conductas que realiza por sí misma al ser consciente de sus necesidades y la importancia de velar por dedicar el tiempo para llevarlas a cabo.",
  "text-16-0": "Manual de autocuido",
  "text-16-17": "Yo te Apoyo Amigo",
  "text-16-1": "Autocuidado colectivo:",
  "text-16-2": "Puede considerarse como la extensión del autocuidado individual hacia otros,",
  "text-16-3": "pues hace referencia a acciones que son planeadas y desarrolladas en cooperación,",
  "text-16-4": "entre los miembros de una comunidad, familia o grupo,",
  "text-16-5": "quienes construyen un espacio físico y social, afectivo y solidario.",
  "text-16-6": "Por ejemplo:",
  "text-16-7": "organizar la disposición de basuras",
  "text-16-8": "el tratamiento colectivo de aguas",
  "text-16-9": "practicar un deporte, reforestar o",
  "text-16-10": "participar en tertulias relacionadas con intereses comunes",
  "text-16-11": "como compartir las impresiones de una película o de un libro,",
  "text-16-12": "entre otras actividades que procuran el bienestar común.",
  "text-16-13": "Estas categorías demuestran que la toma de responsabilidad por la salud es una labor que surge desde lo individual,",
  "text-16-14": "pero que involucra a medida que se profundiza en compartir en colectivo.",
  "text-16-15": "Lo habitual es que siempre existan aspectos que se deben cambiar en el entorno",
  "text-16-16": "para lograr esfuerzos sostenibles y un verdadero ambiente saludable.",
  "text-17-0": "Manual de autocuidado",
  "text-17-1": "Otra forma de catalogar los autocuidados aparecen cuando se aborda el aspecto integral de la salud.",
  "text-17-2": "Existe una categorización de los cuidos según las diversas dimensiones y necesidades del ser humano, visibilizando tanto necesidades físicas, emocionales, cognitivas, sociales e incluso espirituales.",
  "text-17-3": "Algunas actividades serían:",
  "text-17-4": "Autocuidado físico: es todo lo relacionado con el bienestar del cuerpo que supone tener una alimentación saludable, hábitos de higiene y un régimen de sueño apropiado, mantener una actividad física, así como prevenir y atender adecuadamente cualquier enfermedad o molestia.",
  "text-17-5": "Autocuidado emocional: consiste en conectar con las propias emociones y con las de otros, aceptar que son parte de la vida y que estas no definen.",
  "text-17-6": "Es aprender que no se es culpable por las propias emociones, pero sí se es responsable de las acciones que surgen a partir de éstas.",
  "text-17-7": "Autocuidado cognitivo: es fundamental ejercer nuestras facultades intelectuales, poder estimular el pensamiento crítico, la creatividad y otras competencias propias.",
  "text-17-8": "Aprender y desarrollar competencias que sean de interés para la persona.",
  "text-17-9": "Se deben construir vínculos y conexiones saludables, una red de apoyo que permita a la persona permanecer saludable.",
  "text-17-10": "Cuidar las relaciones, así como tomar consciencia sobre el impacto que puedan tener ciertas relaciones o influencias de la sociedad sobre sí mismo.",
  "text-17-11": "Conectar con los valores propios y mantener una saludable relación con quién se es en el interior.",
  "text-18-1": "Auto cuidado físico",
  "text-18-0": "Manual de autocuido",
  "text-18-2": "Una de las formas más evidentes de cuidarse a sí mismos es a través de las atenciones al cuerpo,",
  "text-18-3": "dedicar los esfuerzos suficientes por satisfacer las necesidades biológicas más básicas,",
  "text-18-4": "desarrollar capacidades y prevenir malestares o complicaciones.",
  "text-18-5": "Existen muchas actividades que promueven el cuido del cuerpo, incluso varias son de carácter cotidiano.",
  "text-18-6": "El autocuidado es una decisión consciente que va más allá de solo realizar ejercicio o comer,",
  "text-18-7": "Implica reflexionar sobre estas necesidades y tomar acción para que sean saludables.",
  "text-18-8": "El autocuidado físico tiene siempre una interrelación con otros aspectos como el emocional, social y cognitivo.",
  "text-18-9": "Tomar consciencia de las necesidades físicas implicará tener en cuenta malestares corporales y atender enfermedades o dolencias que la persona tenga presente.",
  "text-18-10": "(Bastidas, 2007).",
  "text-18-11": "A su vez, todas aquellas prácticas que favorezcan la prevención de enfermedades y, en general, la promoción de la salud.",
  "text-19-0": "Manual de autocuido",
  "text-19-1": "Dentro de estas se pueden mencionar las siguientes prácticas:",
  "text-19-3": "1. Tener una dieta saludable:",
  "text-19-4": "Alimentarnos es una de las principales necesidades biológicas,",
  "text-19-5": "es darle a nuestro cuerpo los suficientes nutrientes para subsistir y desarrollarse.",
  "text-19-6": "Lo cierto es que pocas veces somos conscientes de los alimentos que ingerimos,",
  "text-19-7": "la mayoría del tiempo se asume como otra actividad más del día,",
  "text-19-8": "cuando es uno de los principales factores en la aparición de enfermedades como diabetes, osteoporosis, anemia, enfermedades coronarias, entre otras (Socarras, et al.2010 y Savino 2011).",
  "text-19-9": "Se debe tener un rol más activo en la alimentación y cuestionar la relación que se tiene con los alimentos.",
  "text-19-10": "En otras palabras, es tener una alimentación consciente,",
  "text-19-11": "aprender a comer basado en decisiones, considerando las necesidades del cuerpo.",
  "text-19-12": "No se trata de un modelo de dieta restrictivo, más bien de generar autoconocimiento y autocontrol sobre sí mismos.",
  "text-20-0": "Manual de autocuido",
  "text-20-1": "2. Realizar suficiente actividad física:",
  "text-20-3": "Además de contar con una alimentación adecuada,",
  "text-20-4": "el cuerpo necesita ejercitarse para desarrollar los músculos y articulaciones,",
  "text-20-5": "y en general, se deben gastar las energías adquiridas en los nutrientes para mantener un equilibrio.",
  "text-20-6": "Por esta razón, parte del autocuidado se basa en desarrollar una actividad física suficiente,",
  "text-20-7": "según las necesidades del cuerpo y la etapa del desarrollo.",
  "text-20-8": "De esta manera se promueven estilos de vida más saludables,",
  "text-20-9": "obteniendo beneficios como:",
  "text-20-10": "Prolonga una buena calidad de vida",
  "text-20-11": "al reducir el riesgo de ciertas enfermedades se genera una mejor condición de vida, tanto para el presente como para el futuro.",
  "text-20-12": "Con el tiempo es normal el deterioro del cuerpo y el ejercicio físico previene riesgos durante la vejez,",
  "text-20-13": "reduce el deterioro natural, pues se fortalece el organismo.",
  "text-20-14": "Por ejemplo: ayuda a mantener el tono muscular durante la vejez.",
  "text-21-0": "Manual de autocuido",
  "text-21-1": "Beneficia la salud mental:",
  "text-21-2": "la actividad física favorece la segregación de sustancias químicas en el cerebro que provocan sensaciones de bienestar.",
  "text-21-3": "Además, hay una sensación de logro al alcanzar una meta o comprometerse con un objetivo.",
  "text-21-4": "A largo plazo puede tener un impacto en la autoestima y ayudar a las personas que pasan por una depresión leve.",
  "text-21-5": "Hay diferentes formas de practicar la actividad física,",
  "text-21-6": "ya sea mediante alguna disciplina deportiva, el yoga, taichí o a través de rutinas de entrenamiento muscular.",
  "text-21-7": "Todas estas actividades fortalecen el cuerpo, el ideal es encontrar aquella que involucra de manera equilibrada todos estos aspectos y que sea atractiva para quien la practica.",
  "text-21-8": "Muchas veces, la falta de actividad física o abandonarla responde a la falta de interés y para obtener beneficios, es preciso que haya continuidad.",
  "text-22-0": "Manual de autocuido",
  "text-22-1": "3. Cuidado de la higiene:",
  "text-22-2": "Además de nutrir y fortalecer el cuerpo,",
  "text-22-3": "se debe considerar la higiene como parte de los cuidados,",
  "text-22-4": "es darle al cuerpo la atención y limpieza para que funcione sin riesgo de enfermedades.",
  "text-22-5": "Este posiblemente sea uno de los aspectos menos considerados durante el autocuidado,",
  "text-22-6": "dado que muchas de las actividades que involucra,",
  "text-22-7": "al ser de carácter cotidiano",
  "text-22-8": "no se les presta la suficiente atención.",
  "text-22-9": "El aseo personal es clave en la prevención de enfermedades e infecciones,",
  "text-22-10": "principalmente respiratorias y gastrointestinales,",
  "text-22-11": "así como en la práctica y promoción de hábitos más saludables.",
  "text-22-12": "Algunas de las principales hábitos de higiene que se pueden mencionar son:",
  "text-22-13": "bañarse adecuadamente,",
  "text-22-14": "cuidar la higiene dental,",
  "text-22-15": "cuidar el cabello",
  "text-22-16": "lavarse las manos adecuadamente,",
  "text-22-17": "mantener limpios los espacios o ambientes en los que se convive",
  "text-22-18": "y cuidar la preparación de los alimentos.",
  "text-22-19": "Son hábitos que suponen un gesto de amor propio por ejemplo,",
  "text-22-20": "hay quienes toman el baño como un espacio de relajación",
  "text-22-21": "o el cuidado de manos y pies como un momento de afecto para sí mismo.",
  "text-23-0": "Manual de autocuido",
  "text-23-1": "Dormir y descansar lo suficiente:",
  "text-23-2": "Así como es importante exigir y dar actividad al cuerpo, también es importante que descanse lo suficiente, ambos procesos son complementarios y no puede haber un buen rendimiento sin descanso.",
  "text-23-3": "El cuerpo necesita reponerse y ese proceso ocurre durante el sueño, ya que es el período de menor exigencia física.",
  "text-23-4": "Es un período de reposo no de inactividad, dado que a nivel cerebral ocurren algunos procesos que también son importantes para la memoria y atención.",
  "text-23-5": "De tal manera que no solo es parte del autocuidado físico, sino también psicológico y emocional (Miró, 2002).",
  "text-23-6": "Dormir lo suficiente garantiza un mejor rendimiento cognitivo al día siguiente y una menor predisposición a los cambios de humor.",
  "text-23-7": "Algunas recomendaciones para garantizar una rutina saludable del sueño son:",
  "text-23-8": "Cuidar el entorno:",
  "text-23-9": "Se recomienda además no usar el espacio de descanso para otras actividades como trabajar, jugar en consolas o celulares, comer, etc.",
  "text-23-10": "Ser constante: tener horas designadas para ir a dormir y despertarse permite acostumbrar al cuerpo a un horario y facilita que se prepare con antelación a conciliar el sueño.",
  "text-23-11": "A veces sirve contar con un ritual como: tomar un té caliente, darte un baño, meditar, entre otros.",
  "text-23-12": "Es común el consumo de café después de media tarde y hay personas a quienes las activa de sobremanera, alterando el ciclo del sueño.",
  "text-23-13": "Se recomienda evitar o limitar el consumo de bebidas estimulantes, cargadas de azucares y cafeína, así como considerar los medicamentos utilizados.",
  "text-24-0": "Manual de autocuido",
  "text-24-1": "No abusar de la siesta:",
  "text-24-2": "Si ésta se prolonga puede alterar el sueño nocturno.",
  "text-24-3": "Se recomiendan siestas cortas, de unos 20 o 30 minutos.",
  "text-24-4": "Procura irte a dormir relajado: si no se logra conciliar el sueño a la hora usual,",
  "text-24-5": "es recomendable levantarse y hacer una actividad que induzca al sueño como leer o una técnica de relajación.",
  "text-24-6": "De esta manera se evita la asociación entre el no poder dormir y el espacio de sueño.",
  "text-24-7": "La ansiedad que se genera al sentir insomnio puede provocar un aumento en el nivel de vigilia.",
  "text-25-0": "Manual de autocuido",
  "text-25-1": "Auto cuidado Emocional",
  "text-25-2": "Es lo que cada persona hace por sí misma para mejorar y mantener bienestar emocional,",
  "text-25-3": "las acciones cotidianas como identificar pensamientos positivos o negativos,",
  "text-25-4": "descubrir los propios límites y comunicarlos de forma asertiva,",
  "text-25-5": "cuidar de la apariencia física, entre otros.",
  "text-25-6": "Es decir, conocerse como persona y vivir en congruencia con quien es.",
  "text-25-7": "La salud emocional es una parte importante de la vida,",
  "text-25-8": "permite desarrollar todo el potencial que facilita trabajar de forma productiva y hacer frente a las tensiones de la vida cotidiana.",
  "text-25-9": "ayuda a trabajar en equipo y a contribuir con la sociedad.",
  "text-25-10": "González, González y Ponce, 2018).",
  "text-25-11": "Es por eso que el autocuidado emocional es sinónimo de sentir bienestar.",
  "text-25-12": "Cada persona es única, por lo tanto, la manera de afrontar las situaciones no se da de la misma forma y siguiendo pasos preestablecidos.",
  "text-25-13": "Cada quien encontrará sus propios recursos, gustos e intereses para tener espacios de cuidado emocional.",
  "text-25-14": "Recordemos que una emoción es algo que todas las personas sienten y las hace reaccionar de cierta manera,",
  "text-25-15": "estas son experimentadas de forma individual,",
  "text-25-16": "no todas sienten o reaccionan de la misma manera ante un mismo acontecimiento.",
  "text-25-17": "(Bisquerra, 2001).",
  "text-26-0": "Manual de autocuido",
  "text-26-1": "Es por eso que el autocuidado emocional es sinónimo de sentir bienestar.",
  "text-26-2": "Cada persona es única, por lo tanto, la manera de afrontar las situaciones no se da de la misma forma y siguiendo pasos preestablecidos.",
  "text-26-3": "Cada quien encontrará sus propios recursos, gustos e intereses para tener espacios de cuidado emocional.",
  "text-26-4": "Recordemos que una emoción es algo que todas las personas sienten y las hace reaccionar de cierta manera, estas son experimentadas de forma individual, no todas sienten o reaccionan de la misma manera ante un mismo acontecimiento.",
  "text-26-5": "(Bisquerra, 2001)",
  "text-26-6": "¿Hay emociones buenas y malas?",
  "text-26-7": "Algunas emociones como la alegría, tranquilidad o entusiasmo que las personas han calificado como agradables o buenas, es placentero el sentirlas.",
  "text-26-8": "Otras como el miedo, la tristeza o el enojo, las categorizan como negativas, sentirlas puede ser abrumador por eso se prefieren evitarlas Apostolaki (2019).",
  "text-26-9": "No se puede clasificar las emociones en positivas o negativas, sino que en cómodas o incómodas, agradables o desagradables, porque todas son válidas y contribuyen en momentos determinados con el bienestar, para lograrlo será necesario expresar el sentir.",
  "text-26-10": "¿Cómo se expresan las emociones?",
  "text-26-11": "Se deben aprender a expresar las emociones de manera asertiva, pues en ocasiones las personas no las exponen por miedo, porque no logran entender lo que están sintiendo, no quieren causar preocupación a los demás.",
  "text-26-12": "O, en otros casos, lo hacen de maneras inadecuadas y causan dolor, malestar o lastiman a la otra persona.",
  "text-26-13": "Esto podría crear conflictos con quienes se relaciona e incluso insatisfacción a la hora de plantear lo que sienten, por eso es importante aprender a expresar el sentir.",
  "text-27-0": "Manual de autocuidado",
  "text-27-1": "La psicóloga Cristina Roda (2017), propone los siguientes pasos para expresar la emoción de manera sana:",
  "text-27-2": "Cuando algo se altera en el cuerpo por alguna reacción del exterior o por los propios pensamientos es importante preguntarse a sí mismo: “¿qué estoy sintiendo?, ¿qué síntomas físicos estoy experimentando?, ¿cuál es la causa?, ¿por qué aparece ahora?”",
  "text-27-3": "Una vez que se detectan esas alteraciones en el cuerpo, será importante analizar ¿qué emociones se están produciendo?. Será de utilidad saber qué signos en el cuerpo están presentes. Tratar de hacer una lista con todas las emociones y ¿qué es lo que físicamente se evidencia a partir de las emociones?",
  "text-27-4": "Prestar atención a la reacción del cuerpo",
  "text-27-5": "Las emociones se rigen por el sistema límbico y el nervioso autónomo, son difíciles de manipular en un primer momento. Es recomendable tomarse un momento y dejar que la emoción «baje» para pensar con claridad sobre ella, y sobre lo que se va a decir y hacer.",
  "text-27-6": "4. Prestar más atención a la respuesta que a la situación:",
  "text-27-7": "Observarse para constatar que la respuesta es igual de paralizante.",
  "text-27-8": "Cambiar su propia reacción dependerá de cada persona.",
  "text-27-9": "Logra una expresión controlada y consciente de las emociones.",
  "text-28-0": "Manual de autocuido",
  "text-28-1": "6. Realizar una vivencia experiencial con el cuerpo",
  "text-28-2": "si se presentan emociones incontrolables, debemos señalar la parte del cuerpo en la que ocurren.",
  "text-28-3": "if uncontrollable emotions occur, we should point out the part of the body where they occur.",
  "text-28-4": "Es importante marcar de un color y textura concreta y localizarlas en el lugar específico para intentar tener una relación distinta.",
  "text-28-5": "Cada persona es quien engloba todas las partes o emociones,",
  "text-28-6": "no son las emociones las que poseen a la persona.",
  "text-28-8": "Intentar ser honesto con lo que se siente y se hace:",
  "text-28-9": "por ejemplo, si en realidad se siente indiferencia por esa persona, ¿por qué seguir intentando caerle bien?",
  "text-28-10": "o si se está irritado, molesto y enfadado ¿por qué evitar una conversación para entenderse?",
  "text-28-12": "Elegir la mejor situación para expresarse:",
  "text-28-13": "De nada sirve que se quiera tener una conversación constructiva con la persona a la que se quiere expresar una emoción, si se elige el momento equivocado.",
  "text-28-14": "Por lo tanto, examinar la situación, a las personas alrededor y a sí mismo, es fundamental decidir cuándo será el momento más oportuno para expresar.",
  "text-29-0": "Para favorecer el autocuidado emocional podemos hacer alguna de las siguientes actividades:",
  "text-29-1": "Buscar un lugar cómodo, tranquilo, que nos permita tener un espacio personal: quizás el jardín, debajo de un árbol, la habitación, para tener un tiempo personal.",
  "text-29-2": "Escuchar música relajante o de nuestro agrado.",
  "text-29-3": "Leer.",
  "text-29-4": "Escribir.",
  "text-29-5": "Tener un diario personal.",
  "text-29-6": "Hacer lettering (rotulación) con frases que le hagan sentir comodidad.",
  "text-29-7": "Sembrar plantas o cuidar del jardín.",
  "text-29-8": "Hacer un memorial.",
  "text-29-9": "Hacer un álbum de fotos.",
  "text-29-10": "Hacer un collage.",
  "text-29-11": "Pintar.",
  "text-29-12": "Dibujar.",
  "text-30-0": "Manual de autocuido",
  "text-30-1": "Tener un momento de gratitud.",
  "text-30-2": "Aprender a poner límites.",
  "text-30-3": "Expresar cómo se siente.",
  "text-30-4": "Evitar personas que lastimen.",
  "text-30-5": "Ver una película.",
  "text-30-6": "Tener una conversación con su persona más cercana.",
  "text-31-0": "Manual de autocuido",
  "text-31-1": "Auto cuidado cognitivo",
  "text-31-2": "Además de cuidar el cuerpo físicamente e identificar las emociones,",
  "text-31-3": "es importante conocer cómo se interpreta la información que se recibe del exterior,",
  "text-31-4": "así como las ideas que se tienen sobre el mundo y sobre sí mismo/a.",
  "text-31-5": "Por lo anterior el autocuidado cognitivo hace referencia a todas aquellas actividades,",
  "text-31-6": "acciones y decisiones voluntarias que tienen como objetivo",
  "text-31-7": "mejorar el bienestar de las funciones mentales y pensamientos.",
  "text-32-1": "Cuidar los pensamientos",
  "text-32-2": "Es importante que se identifiquen aquellas ideas que se tienen sobre el mundo y sobre sí mismos/as, se espera que estas ideas puedan ser lo más realistas y favorables posibles.",
  "text-32-3": "En algunas ocasiones estos pensamientos (si no se gestionan de forma saludable) pueden generar un impacto en el desarrollo de la persona en su vida.",
  "text-32-4": "Algunas acciones que se pueden realizar para identificar y expresar estas ideas son:",
  "text-32-5": "- Escribir pensamientos: escribir favorece la expresión y la liberación de tensiones relacionadas.",
  "text-32-6": "Incluir en los pensamientos afirmaciones positivas y/o realistas:",
  "text-32-7": "Reconocer pensamientos recurrentes o constantes:",
  "text-32-8": "- Expresar tus pensamientos en un espacio seguro: como por ejemplo con un profesional de salud o con personas de confianza.",
  "text-33-0": "Manual de autocuidado",
  "text-33-1": "Conocer cómo se trabaja cognitivamente",
  "text-33-2": "Fuenmayor & Villasmil (2008) plantean que en del proceso cognitivo existen diferentes habilidades que facilitan el funcionamiento mental de las personas.",
  "text-33-3": "Las principales son: la percepción, la atención y la memoria.",
  "text-33-4": "Percepción",
  "text-33-5": "Es cómo se interpreta y se entiende la información que se ha recibido a través de los sentidos. Se incluye la decodificación cerebral y sensorial de la información que se está recibiendo para tomar acciones o almacenarla.",
  "text-33-6": "la persona capta de forma activa lo que ve, oye y se enfoca en una parte del mensaje.",
  "text-33-7": "También implica la forma en la que se divide la atención a varios estímulos o se discrimina cierto tipo de información, facilitando con el tiempo, la realización de actividades cotidianas.",
  "text-33-8": "Es la facultad por medio de la cual se retiene y recuerda información.",
  "text-33-9": "Es la capacidad que facilita almacenar el conocimiento que se tiene y reconoce en el presente sobre las interpretaciones que se hacen de ello.",
  "text-34-0": "Manual de autocuido",
  "text-34-1": "A continuación, se presentan algunas actividades y herramientas que se pueden utilizar para mantener y potenciar las habilidades cognitivas:",
  "text-34-2": "Experimentar diferentes sensaciones (visuales, auditivas y táctiles):",
  "text-34-3": "Por medio de situaciones cotidianas como ir al cine, escuchar música o un audio libro, identificar texturas de lugares y pertenencias. Animarse a experimentar nuevas sensaciones e identificar que se percibe en ellas.",
  "text-34-4": "Leer:",
  "text-34-5": "Libros, revistas, material e información que sea de interés, ayuda a mantener el funcionamiento de las habilidades cognitivas y, a su vez, la persona recibe información atractiva que produce emociones favorables y momentos de disfrute personal.",
  "text-34-6": "Aprender un nuevo idioma:",
  "text-34-7": "Favorece el crecimiento de las áreas del cerebro relacionadas al lenguaje e incrementa la memoria y atención. Hay que elegir un idioma que sea atractivo para sí mismo.",
  "text-34-8": "Realizar ejercicios de estimulación cognitiva:",
  "text-34-9": "Como sopas de letras, laberintos, identificar diferencias, ordenar palabras para formar oraciones, identificar cantidad de objetos. Estos ejercicios favorecen la visión espacial, percepción, memoria, lenguaje y atención.",
  "text-34-10": "Practicar meditación",
  "text-34-11": "La meditación puede favorecer la concentración y la focalización de la atención, además de una conexión más profunda con las sensaciones corporales y pensamientos.",
  "text-34-12": "Disfrutar de momentos de silencio",
  "text-34-13": "Así como es importante estimular las funciones cognitivas, los espacios de silencio y relajación ayudan a evitar la saturación de ideas e información que recibe el cerebro del medio.",
  "text-34-14": "¿Qué contamina?",
  "text-34-15": "Todas las personas están expuestas a la información que reciben de diferentes medios como amigos, familiares, el entorno y redes sociales.",
  "text-34-16": "Pero ¿qué pasa cuando esta información es excesiva?",
  "text-34-17": "La salud mental se ve afectada, generando estrés, ansiedad y cambios en nuestro estado de ánimo como miedo e ira a causa de escenarios que podemos crear por la información que recibimos.",
  "text-34-18": "Es importante discriminar la información que se recibe de una forma saludable.",
  "text-34-19": "Algunas formas para hacerlo son:",
  "text-35-0": "Manual de autocuido",
  "text-35-1": "Verificar",
  "text-35-2": "si la información que recibe viene de una fuente confiable: una institución, un experto en el tema o una persona en específico.",
  "text-35-3": "Esto evitará que rumores afecten la realidad de la situación.",
  "text-35-4": "Dedicar",
  "text-35-5": "un espacio del día, libre de personas, materiales o herramientas que puedan sobrecargar de información: una computadora, un celular, redes sociales, noticieros, televisión, entre otros.",
  "text-35-6": "Expresar",
  "text-35-7": "de forma asertiva que está el deseo de cambiar de tema o que no desea recibir información cuando se sienta saturado.",
  "text-35-8": "Se puede establecer un tema nuevo para conversar con el que se sienta cómodo o cómoda.",
  "text-35-9": "Realizar",
  "text-35-10": "actividades de ocio que permitan enfocar la atención en experiencias agradables.",
  "text-35-11": "Para finalizar, no toda la información que recibe del medio es útil y hay que cuidar la salud mental seleccionando los mensajes que serán leídos.",
  "text-36-1": "Reconocer el estado cognitivo",
  "text-36-2": "Además de hacer actividades que ayuden a cuidarse cognitivamente es importante conocerse e identificar señales que reflejan un agotamiento mental.",
  "text-36-3": "Bajo rendimiento en actividades diarias (trabajo, escuela, deportes, etc.).",
  "text-36-4": "Dificultad para comunicarse.",
  "text-36-5": "Baja autoestima.",
  "text-36-6": "Problemas con familia o personas significativas.",
  "text-36-7": "Comportamientos y expresiones deliberadas (ira o llanto sin razón aparente).",
  "text-36-8": "Insomnio.",
  "text-36-9": "Dolor de cabeza.",
  "text-36-10": "Descuido de apariencia física.",
  "text-36-11": "Sensaciones de agotamiento.",
  "text-36-12": "Sentirse sobresaturado/a de información.",
  "text-37-0": "Manual de autocuido",
  "text-37-1": "Es importante destacar:",
  "text-37-2": "Si identifica agotamiento cognitivo o está sobrellevando una crisis es importante cuidarse teniendo en cuenta lo siguiente (Alarcón, 2020):",
  "text-37-3": "No exigir demasiado a nivel intelectual:",
  "text-37-4": "cuando el cerebro está “secuestrado” a nivel emocional nuestras capacidades se reducen.",
  "text-37-5": "Es importante respetar el ritmo en que la mente procesa estas situaciones.",
  "text-37-6": "Redactar objetivos a corto plazo:",
  "text-37-7": "frente a la situación de incertidumbre, se debe vivir el día a día, con objetivos sencillos que ayuden a tener una estructura y coherencia.",
  "text-37-8": "Es beneficioso mantener una rutina diaria, con horarios en el hogar, trabajo, familia, ejercicio físico, tiempos de TV, descanso, etc.",
  "text-37-9": "No tomar decisiones importantes:",
  "text-37-10": "Si te sientes abrumado, con incertidumbre o has pasado por una situación que provocó emociones incómodas, es recomendable no tomar decisiones apresuradas sobre asuntos importantes.",
  "text-38-1": "Auto cuidado social",
  "text-38-0": "Manual de autocuido",
  "text-38-2": "El autocuidado social involucra las relaciones familiares, amigos, pareja y las personas que nos rodean a lo largo de la vida.",
  "text-38-3": "Está relacionada con el tiempo y las actividades que dedicamos junto a otros, así como las experiencias que resultan del fortalecimiento de estos lazos.",
  "text-39-0": "Manual de autocuido",
  "text-39-1": "El autocuidado social puede practicarse de la siguiente forma:",
  "text-39-2": "Mantener el contacto con personas valiosas:",
  "text-39-3": "por medio de mensajes, videollamadas, llamadas, publicaciones en redes sociales,",
  "text-39-4": "a pesar de no haber un contacto físico se convive conociendo sus opiniones, deseos, ideas, estado de salud.",
  "text-39-5": "Asistir/planear actividades de convivencia con otros:",
  "text-39-6": "como organizar una excursión, ir al museo, participar en una maratón, ir al cine, organizar una fiesta.",
  "text-39-7": "Todas estas acciones favorecerán el desarrollo de nuevas experiencias y se podrán compartir gustos, habilidades y destrezas.",
  "text-39-8": "Todas las personas deben sentirse cómodos/as en estas actividades.",
  "text-40-0": "Manual de autocuidado",
  "text-40-1": "Dejarse escuchar:",
  "text-40-2": "Conversar con otras personas, además de establecer lazos, facilita la comprensión de las emociones y la expresión de problemas o necesidades.",
  "text-40-3": "Algunas interacciones pueden resultar fuentes de apoyo para sobrellevar situaciones que en ocasiones es difícil afrontarlas a nivel personal.",
  "text-40-4": "De igual forma es válido expresar y compartir alegrías y triunfos con otros.",
  "text-40-5": "Escuchar",
  "text-40-6": "Escuchar a los demás facilita el desarrollo de la empatía comprendiendo las realidades de cada individuo.",
  "text-40-7": "La persona que escucha se puede convertir en una fuente de apoyo, emocional, instrumental y económica dependiendo de la necesidad de las personas.",
  "text-40-8": "Permite reconocer que hay otros y otras que pueden estar pasando por historias similares.",
  "text-40-9": "Gestionar las redes sociales de forma saludable:",
  "text-40-10": "Identify which people you want to be part of your social networks, select those who respect your opinions and do not make judgments or violate your right to privacy.",
  "text-40-11": "Tienes el derecho de restringir tu contenido con las personas que desees.",
  "text-41-0": "Manual de autocuido",
  "text-41-1": "Identificar relaciones saludables",
  "text-41-2": "En cualquier relación que se desarrolle con otras personas como amigos, familiares, pareja, compañeros de trabajo compañeros de escuela, se debe prestar atención a la riqueza de la relación.",
  "text-41-3": "Las relaciones saludables se encuentran libres de violencia física, emocional, sexual y se construyen en base a valores como el respeto.",
  "text-41-4": "El conocer qué aspectos caracterizan las relaciones saludables ayuda a seleccionar aquellas que resultan de provecho para la vida.",
  "text-41-5": "Algunos indicadores de una relación saludable son (Bear river head start, 2013):",
  "text-42-0": "Manual de autocuido",
  "text-42-2": "Respeto mutuo",
  "text-42-3": "the understanding of the limits of the other person as the value given to them",
  "text-42-4": "Buena comunicación",
  "text-42-5": "Es importante comunicar de forma sincera y abierta las ideas, pensamientos y sentimientos de cada persona; no debe existir miedo a recibir juicios o un trato irrespetuoso.",
  "text-42-6": "Resolución de problemas:",
  "text-42-7": "las parejas pueden aprender a resolver problemas e identificar soluciones nuevas, dividiendo un problema en partes pequeñas o hablando acerca de la situación.",
  "text-42-8": "Evitar insultos",
  "text-42-9": "pueden existir disgustos y diferencias en la relación, sin embargo, eso no indica que deba existir cualquier tipo de violencia o insultos, es importante tomar un tiempo libre si se identifica que la conversación puede llevar a estas acciones.",
  "text-42-10": "Confianza",
  "text-42-11": "Se depositan experiencias e información mutua con la seguridad que ambas personas lo resguardarán de forma segura.",
  "text-42-12": "Honestidad",
  "text-42-13": "genera un sentimiento de seguridad y fortalece los lazos en la relación.",
  "text-42-14": "Compromiso",
  "text-42-15": "existen diferentes formas de pensar y es respetable, en la toma de decisiones se debe estar dispuesto a dar y recibir, así como generar cambios dentro de la relación para su bienestar.",
  "text-42-16": "Individualidad",
  "text-42-17": "La identidad de la persona no debe basarse en la relación; debe existir libertad para comunicarse y salir con amigos, amigas o realizar actividades personales que le generen bienestar.",
  "text-43-0": "Manual de Autocuidado",
  "text-43-1": "Establecer límites",
  "text-43-2": "Parte de cuidarse a nivel social implica el establecimiento de límites con las demás personas.",
  "text-43-3": "Los límites son las reglas que cada individuo fija en las relaciones con otros y otras.",
  "text-43-4": "Dentro de esas pautas se tiene la libertad de decir “no” cuando la persona quiere, pero a la vez la persona se siente cómoda al abrirse a la intimidad y a las relaciones cercanas (Therapist aid, 2016).",
  "text-43-5": "Existen muchos tipos de límites que se pueden aplicar de una forma saludable, algunos son:",
  "text-43-6": "Límites físicos: el respeto del espacio personal y físico.",
  "text-43-7": "Indica lo que se considera adecuado y no en diversas relaciones y momentos (abrazar, besar, estrechar las manos, husmear espacios personales).",
  "text-43-8": "existen ideas y pensamientos individuales; los límites se aplican cuando se respetan las opiniones de los demás y se eligen momentos apropiados para discutir o generar una conversación específica.",
  "text-43-9": "Límites emocionales:",
  "text-43-10": "Respetar las propias emociones indica un establecimiento saludable de límites.",
  "text-43-11": "engloba todos los aspectos de la sexualidad (emociones, pensamientos y contacto físico).",
  "text-43-12": "Implica el respeto de los deseos y formas de expresar la sexualidad entre parejas.",
  "text-43-13": "Límites materiales:",
  "text-43-14": "Establecer límites indica reconocer con quién compartir o no estos bienes, fortaleciendo la propia seguridad.",
  "text-43-15": "Límites de tiempo:",
  "text-43-16": "Para finalizar si te sientes incómodo/a con el acercamiento, comportamiento y expresiones de otras personas es importante que evalúes establecer nuevos límites o identificar si es saludable mantener o terminar la relación, siempre tienes el derecho a decir NO.",
  "text-44-0": "Manual de autocuidado",
  "text-44-1": "Finalmente...",
  "text-44-2": "¡Ser creativo/a y disfrutar!",
  "text-44-3": "Disfruta compartir con tus personas significativas, apoya la realización de actividades nuevas en las que todos y todas se puedan sentir cómodos/as.",
  "text-44-4": "Puedes tomar como referencia algunas de estas actividades:",
  "text-44-5": "Viaja a un nuevo lugar o país",
  "text-44-6": "Escuchar música",
  "text-44-7": "Visitar un museo",
  "text-44-8": "Asistir a un concierto",
  "text-44-9": "Asistir a eventos significativos del otro",
  "text-44-10": "Salir a caminar/correr",
  "text-44-11": "Planear una fiesta",
  "text-44-12": "Practicar un deporte",
  "text-44-13": "Salir de compras",
  "text-44-14": "Ir al cine",
  "text-44-15": "Cocinar juntos",
  "text-44-16": "Salir a la playa",
  "text-44-17": "Salir a un restaurante o karaoke",
  "text-44-18": "Crear espacios de relajación juntos",
  "text-44-19": "Jugar juegos de mesa",
  "text-44-20": "Aprender un idioma juntos",
  "text-44-21": "Discutir un libro",
  "text-44-22": "Aprender a tocar un instrumento",
  "text-44-23": "Asistir al gimnasio",
  "text-45-0": "Manual de autocuido",
  "text-45-1": "Auto cuidado espiritual",
  "text-45-2": "Quizá uno de los elementos menos abordados sobre el cuido personal es el tema de espiritualidad,",
  "text-45-3": "se suele omitir a pesar de estar demostrada su relación con una mejor salud y calidad de vida,",
  "text-45-4": "la cual ofrece alivio a muchas personas, así como fortaleza y un cultivo personal.",
  "text-45-5": "No obstante, se debe distinguir la religiosidad de la espiritualidad,",
  "text-45-6": "siendo la primera una serie de creencias, valores y prácticas ligadas a una institución organizada (Iglesia católica, evangélica, islamista, budista, etc.).",
  "text-45-7": "En cambio la espiritualidad es un aspecto más universal,",
  "text-45-8": "es el cultivo de la experiencia de vida y la búsqueda por conectar con lo divino, la comunidad, la vida/naturaleza y consigo mismo (Navas, C y Hyxia, V, 2006).",
  "text-46-0": "Manual de autocuido",
  "text-46-1": "Si bien no todos creen en una religión, cualquiera puede identificarse con algún aspecto de la espiritualidad.",
  "text-46-2": "Esta búsqueda de conexión desde lo emocional y el sentido o propósito personal.",
  "text-46-3": "Por ello, a pesar de que cada religión tiene sus propias prácticas,",
  "text-46-4": "hay actividades que trascienden y pueden ser realizadas por cualquier persona para permitirle conectar mejor con sus valores y con quién es en su interior:",
  "text-46-5": "Mantener una práctica diaria de meditación o atención plena.",
  "text-46-6": "Asistir a un servicio, ya sea religioso o humanístico.",
  "text-46-7": "Pasar tiempo en la naturaleza y reflexionar sobre la belleza que te rodea.",
  "text-46-8": "Llevar un diario de gratitud.",
  "text-46-9": "Afirmaciones que fundamenten el sentido de uno mismo y su propósito.",
  "text-46-10": "Hacer un viaje con el único propósito de fotografiar cosas que te inspiren.",
  "text-47-0": "Ejercicios prácticos",
  "text-48-0": "Manual de autocuidado",
  "text-48-1": "Carta a mi necesidad",
  "text-48-2": "Indicación:",
  "text-48-3": "Busca un lugar tranquilo y seguro para ti, toma un momento para cerrar tus ojos y trata de pensar en aquello que necesitas para cuidarte,",
  "text-48-4": "¿Cuáles son tus necesidades físicas, emocionales, sociales, espirituales y cognitivas?",
  "text-48-5": "Luego, trata de plasmar esas necesidades en una carta.",
  "text-48-6": "Estas prioridades pueden cambiar a lo largo del tiempo y conforme a tu condiciones individuales y colectivas.",
  "text-49-0": "Manual de autocuido",
  "text-49-1": "¿Cómo me estoy cuidando?",
  "text-49-2": "Autocuido físico",
  "text-49-3": "¿Qué hago?",
  "text-49-4": "¿Qué más puedo hacer para cuidarme?",
  "text-50-0": "Manual de autocuidado",
  "text-50-1": "Autocuidado emocional:",
  "text-50-2": "",
  "text-51-0": "Manual de autocuido",
  "text-51-1": "Autocuido social",
  "text-51-2": "¿Qué hago?",
  "text-51-3": "¿Qué más puedo hacer para cuidarme?",
  "text-52-1": "Autocuido espiritual",
  "text-52-2": "¿Qué hago?",
  "text-52-3": "¿Qué más puedo hacer para cuidarme?",
  "text-53-0": "Manual de autocuido",
  "text-53-1": "Recuerda",
  "text-53-2": "Existen muchas formas de autocuido y cada una depende de nuestros gustos, necesidades e intereses.",
  "text-53-3": "Tú decides cuál es la mejor forma para ti.",
  "text-58-0": "Manual de Autocuidado",
  "text-58-1": "Fundasil",
  "aria-0-0-0": "Imagen: Portada de un manual de autocuidado con ilustración y logotipos de Fundasil e Iniciativa Spotlight.",
  "aria-2-0-0": "Sección del Manual de Autocuidado",
  "aria-6-0-0": "Introducción",
  "aria-6-0-1": "¿Qué es el autocuidado?",
  "aria-6-0-2": "Autocuidado físico",
  "aria-6-0-3": "Autocuidado emocional",
  "aria-6-0-4": "Autocuidado cognitivo",
  "aria-6-0-5": "Autocuidado social",
  "aria-6-0-6": "Autocuidado espiritual",
  "aria-6-0-7": "Ejercicios prácticos",
  "aria-6-0-8": "Bibliografía",
  "aria-9-0-0": "Imagen: Una ilustración de una persona regando símbolos de salud y bienestar sobre su cabeza, representando el autocuidado.",
  "aria-10-0-0": "Imagen: Ilustración de una persona con los ojos cerrados, vistiendo una camisa rosa, simbolizando la meditación y el autocuidado.",
  "aria-11-0-0": "Título: Manual de autocuido",
  "aria-11-0-1": "Artículo sobre la importancia y los beneficios del autocuidado",
  "aria-11-0-2": "Subtítulo: Importancia y beneficios del autocuidado",
  "aria-11-1-0": "Importancia y beneficios del autocuidado",
  "aria-11-3-0": "Importancia y beneficios del autocuidado",
  "aria-12-0-0": "Imagen: Ilustración de una persona abrazando un corazón, simbolizando el autocuidado y bienestar emocional.",
  "aria-12-0-1": "Impacto en aumento de productividad",
  "aria-12-0-2": "Mejora de relaciones interpersonales",
  "aria-12-0-3": "Manejo emocional y resolución de conflictos",
  "aria-13-0-0": "Título: Manual de autocuido",
  "aria-13-0-1": "Subtítulo: Mitos sobre el autocuidado",
  "aria-13-0-2": "Ejemplos de mitos sobre el autocuidado",
  "aria-13-0-3": "Mito: El autocuidado es un acto egoísta",
  "aria-13-0-4": "Mito: Autocuidado es tomar consciencia",
  "aria-13-0-5": "Mito: Autocuidado es una rutina inamovible",
  "aria-13-1-0": "Título del mito",
  "aria-13-1-1": "Estado del mito",
  "aria-13-1-2": "Explicación del mito",
  "aria-13-1-3": "Importancia del autocuidado",
  "aria-13-2-0": "Título: Mitos sobre el autocuidado",
  "aria-13-2-1": "Sección principal de mitos",
  "aria-13-2-2": "Subtítulo: Autocuidado es tomar consciencia",
  "aria-13-2-3": "Veracidad: Verdadero",
  "aria-13-2-4": "Descripción del mito 1",
  "aria-13-2-5": "Ejemplo de alimentación cotidianamente inconsciente",
  "aria-13-2-6": "Consideración de alimentos no saludables",
  "aria-13-3-0": "Mito y realidad",
  "aria-13-3-1": "Título del mito",
  "aria-13-3-2": "Descripción del mito",
  "aria-13-3-3": "Título de falso",
  "aria-13-3-4": "Descripción de falso",
  "aria-13-3-5": "Mito y realidad",
  "aria-13-3-6": "Título del mito",
  "aria-13-3-7": "Descripción del mito",
  "aria-13-3-8": "Título de falso",
  "aria-13-3-9": "Descripción de falso",
  "aria-14-2-0": "Título principal: Manual de autocuidado",
  "aria-14-2-1": "Subtítulo: Mito",
  "aria-14-2-2": "Texto: Autocuidado es igual a descansar",
  "aria-14-2-3": "Declaración: Falso",
  "aria-14-2-4": "Explicación: Descansar es una obligación para estar saludables",
  "aria-14-2-5": "Ejemplos: Hacer ejercicio, estudiar, aprender",
  "aria-15-0-0": "Imagen: Ilustración de una persona mirando su reflejo en un espejo, simbolizando el autocuidado.",
  "aria-16-0-0": "Contenedor de interfaz",
  "aria-16-0-1": "Contenedor de navegación",
  "aria-16-1-0": "Artículo sobre autocuidado colectivo",
  "aria-16-1-1": "Por ejemplo",
  "aria-16-1-2": "Organizar la disposición de basuras",
  "aria-16-1-3": "El tratamiento colectivo de aguas",
  "aria-16-1-4": "Practicar un deporte, reforestar o",
  "aria-16-1-5": "Participar en tertulias relacionadas con intereses comunes",
  "aria-16-1-6": "Compartir las impresiones de una película o de un libro",
  "aria-16-1-7": "Entre otras actividades que procuran el bienestar común",
  "aria-17-0-0": "Título del manual: Manual de autocuidado",
  "aria-17-0-1": "Texto sobre autocuidado",
  "aria-17-1-0": "Encabezado: Algunas actividades serían",
  "aria-17-1-1": "Descripción del autocuidado físico",
  "aria-18-0-0": "Sección de autocuidado físico",
  "aria-18-0-1": "Título: Auto cuidado físico",
  "aria-18-0-2": "Subtítulo: Manual de autocuido",
  "aria-18-1-0": "Título Principal: Auto Cuidado Físico",
  "aria-18-3-0": "Descripción sobre la interrelación del autocuidado físico con otros aspectos como el emocional, social y cognitivo",
  "aria-18-3-1": "Importancia de tomar consciencia de las necesidades físicas y atender enfermedades",
  "aria-18-3-2": "Referencia a Bastidas, 2007",
  "aria-18-3-3": "Prácticas que favorecen la prevención de enfermedades y promoción de la salud",
  "aria-20-0-0": "Imagen: Ilustración de una persona levantando pesas, simbolizando la actividad física y el autocuidado.",
  "aria-21-0-0": "Título Manual de autocuido",
  "aria-21-0-1": "Beneficia la salud mental",
  "aria-21-0-2": "Descripción de beneficios para salud mental párrafo uno",
  "aria-21-0-3": "Descripción de beneficios para salud mental párrafo dos",
  "aria-21-0-4": "Descripción de beneficios para salud mental párrafo tres",
  "aria-21-0-5": "Imagen: Una persona meditando con una expresión de calma y fondo decorativo floral.",
  "aria-22-2-0": "Cuidado de la higiene",
  "aria-22-3-0": "Sección 3: Cuidado de la higiene",
  "aria-22-3-1": "Manual de autocuido",
  "aria-22-3-2": "Son hábitos que suponen un gesto de amor propio por ejemplo",
  "aria-22-3-3": "hay quienes toman el baño como un espacio de relajación",
  "aria-22-3-4": "o el cuidado de manos y pies como un momento de afecto para sí mismo",
  "aria-23-0-0": "Manual de autocuido",
  "aria-23-0-1": "Dormir y descansar lo suficiente",
  "aria-23-0-2": "Artículo sobre la importancia de dormir bien",
  "aria-23-0-3": "Sugerencias de sueño saludable",
  "aria-23-0-4": "Lista de recomendaciones para mejorar el sueño",
  "aria-23-1-0": "Cuidar el entorno",
  "aria-23-1-1": "Ser constante",
  "aria-23-1-2": "No consumas estimulantes después de media tarde",
  "aria-23-2-0": "Artículo sobre la importancia del sueño",
  "aria-23-2-1": "Lista de recomendaciones para un buen sueño",
  "aria-23-2-2": "Recomendación 1: Ser constante con horas de sueño",
  "aria-23-2-3": "Recomendación 2: Contar con un ritual antes de dormir",
  "aria-23-2-4": "Recomendación 3: Evitar estimulantes",
  "aria-23-2-5": "Recomendación 4: Cuidar el entorno de sueño",
  "aria-24-0-0": "Imagen: Una persona durmiendo plácidamente en una cama, cubierta con una manta azul.",
  "aria-24-1-0": "Procura irte a dormir relajado",
  "aria-25-0-0": "Manual de autocuido",
  "aria-25-0-1": "Auto cuidado Emocional",
  "aria-26-0-0": "Imagen: Ilustración de una mujer en actitud introspectiva, tocándose el pecho y los labios, simbolizando la reflexión emocional.",
  "aria-27-0-0": "Encabezado principal: Manual de autocuidado",
  "aria-27-0-1": "Descripción inicial del manual propuesta por la psicóloga Cristina Roda en 2017",
  "aria-27-4-0": "Título principal del manual de autocuido",
  "aria-27-4-1": "Pasos para expresar la emoción de manera sana",
  "aria-27-4-2": "Primer paso: Identificar la emoción y la sensación",
  "aria-27-4-3": "Segundo paso: Aprender a reconocer las emociones",
  "aria-27-4-4": "Tercer paso: Prestar atención a la reacción del cuerpo",
  "aria-27-4-5": "Cuarto paso: Prestar más atención a la respuesta que a la situación",
  "aria-27-4-6": "Quinto paso: Expresar las emociones adecuada y proporcionalmente",
  "aria-27-5-0": "Contenedor de contenido principal",
  "aria-27-5-1": "Artículo sobre expresar emociones saludables",
  "aria-27-5-2": "Título: Pasos para Expresar Emociones Saludables",
  "aria-27-5-3": "Paso 1",
  "aria-27-5-4": "Paso 2",
  "aria-27-5-5": "Paso 3",
  "aria-27-5-6": "Paso 4",
  "aria-27-5-7": "Paso 5",
  "aria-28-1-0": "Imagen: Una niña sosteniendo globos que representan diferentes emociones expresadas en sus caras.",
  "aria-28-2-0": "Imagen: Una niña sosteniendo globos que representan diferentes emociones expresadas en sus caras.",
  "aria-30-0-0": "Tener un momento de gratitud",
  "aria-30-0-1": "Aprender a poner límites",
  "aria-30-0-2": "Expresar cómo se siente",
  "aria-30-0-3": "Evitar personas que lastimen",
  "aria-30-0-4": "Ver una película",
  "aria-30-0-5": "Tener una conversación con su persona más cercana",
  "aria-30-0-6": "Image: Una persona relajándose con flores en el cabello, simbolizando el autocuidado.",
  "aria-31-0-0": "Manual de autocuido",
  "aria-32-0-0": "Sección principal del artículo sobre cuidar los pensamientos",
  "aria-32-0-1": "Imagen: Dibujo de una persona de ojos cerrados con una expresión de calma, con un globo de pensamiento que muestra un brazo flexionando en señal de fuerza, sobre un fondo colorido.",
  "aria-32-2-0": "Incluyendo pensamientos positivos o realistas",
  "aria-32-2-1": "Escribir pensamientos",
  "aria-32-2-2": "Reconocimiento de pensamientos recurrentes",
  "aria-32-2-3": "Expresar pensamientos en un espacio seguro",
  "aria-32-3-0": "Contenido principal: Cuidar los pensamientos",
  "aria-32-3-1": "Título: Cuidar los pensamientos",
  "aria-32-4-0": "Expresar pensamientos en un espacio seguro, por ejemplo, con un profesional de salud o personas de confianza",
  "aria-33-0-0": "Imagen: Ilustración de una persona pensando, con un burbuja de pensamiento mostrando a sí misma en otra postura, simbolizando procesos cognitivos.",
  "aria-33-1-0": "Imagen: Ilustración de una persona pensando, con un burbuja de pensamiento mostrando a sí misma en otra postura, simbolizando procesos cognitivos.",
  "aria-33-2-0": "Sección: Percepción",
  "aria-33-2-1": "Sección: Atención",
  "aria-33-2-2": "Sección: Memoria",
  "aria-33-2-3": "Imagen: Ilustración de una persona pensando, con un burbuja de pensamiento mostrando a sí misma en otra postura, simbolizando procesos cognitivos.",
  "aria-33-3-0": "Imagen: Ilustración de una persona pensando, con un burbuja de pensamiento mostrando a sí misma en otra postura, simbolizando procesos cognitivos.",
  "aria-35-0-0": "Image: Una persona con gafas leyendo de manera relajada, rodeada de ilustraciones coloridas.",
  "aria-35-1-0": "Título: Manual de Autocuidado",
  "aria-35-3-0": "Manual de AutoCuidado",
  "aria-36-0-0": "Imagen: Un rostro con expresión triste y lágrimas, representando agotamiento emocional.",
  "aria-37-0-0": "Manual de autocuido",
  "aria-37-0-1": "Sección importante",
  "aria-37-0-2": "Cuidado personal en situaciones de crisis",
  "aria-37-0-3": "Imagen: Una persona abrazando un cerebro sonriente, simbolizando el autocuidado y la salud mental.",
  "aria-40-0-0": "Título: Manual de autocuidado",
  "aria-40-0-1": "Sección sobre escucharse a uno mismo",
  "aria-40-0-2": "Subtítulo: Dejarse escuchar",
  "aria-40-0-3": "Sección sobre escuchar a los demás",
  "aria-40-0-4": "Subtítulo: Escuchar",
  "aria-40-0-5": "Sección sobre gestión de redes sociales",
  "aria-40-0-6": "Subtítulo: Gestionar las redes sociales de forma saludable",
  "aria-40-1-0": "Título de la sección: Dejarse escuchar",
  "aria-40-1-1": "Primer párrafo de la sección",
  "aria-40-1-2": "Segundo párrafo de la sección",
  "aria-40-1-3": "Tercer párrafo de la sección",
  "aria-41-0-0": "Título: Manual de autocuidado",
  "aria-41-0-1": "Subtítulo: Identificar relaciones saludables",
  "aria-41-0-2": "Indicadores de una relación saludable",
  "aria-42-0-0": "Contenido principal",
  "aria-42-0-1": "Sección de texto y imágenes",
  "aria-42-0-2": "Sección respeto mutuo",
  "aria-42-0-3": "Sección confianza",
  "aria-42-0-4": "Sección honestidad",
  "aria-42-0-5": "Sección compromiso",
  "aria-42-0-6": "Sección individualidad",
  "aria-42-0-7": "Sección buena comunicación",
  "aria-42-0-8": "Sección resolución de problemas",
  "aria-42-0-9": "Sección evitar insultos",
  "aria-42-1-0": "Image: Dos personas de la mano, con burbujas de pensamiento mostrando un corazón y un cerebro tomados de la mano.",
  "aria-42-2-0": "Descripción de la imagen",
  "aria-42-2-1": "Sección sobre comunicación abierta",
  "aria-42-2-2": "Características de una relación saludable",
  "aria-42-2-3": "Lista de características",
  "aria-42-2-4": "Sección sobre respeto mutuo",
  "aria-42-2-5": "Sección sobre individualidad",
  "aria-42-2-6": "Sección sobre confianza",
  "aria-42-2-7": "Sección sobre honestidad",
  "aria-42-2-8": "Sección sobre compromiso",
  "aria-42-2-9": "Sección sobre resolución de problemas",
  "aria-42-2-10": "Sección para evitar insultos",
  "aria-42-3-0": "Image: Dos personas de la mano, con burbujas de pensamiento mostrando un corazón y un cerebro tomados de la mano.",
  "aria-42-4-0": "Image: Dos personas de la mano, con burbujas de pensamiento mostrando un corazón y un cerebro tomados de la mano.",
  "aria-42-6-0": "Image: Dos personas de la mano, con burbujas de pensamiento mostrando un corazón y un cerebro tomados de la mano.",
  "aria-42-7-0": "Image: Dos personas de la mano, con burbujas de pensamiento mostrando un corazón y un cerebro tomados de la mano.",
  "aria-42-7-1": "Valores de relación",
  "aria-42-7-2": "Respeto mutuo",
  "aria-42-7-3": "Individualidad",
  "aria-42-7-4": "Buena comunicación",
  "aria-42-7-5": "Resolución de problemas",
  "aria-42-8-0": "Sección sobre la individualidad",
  "aria-42-8-1": "Image: Dos personas de la mano, con burbujas de pensamiento mostrando un corazón y un cerebro tomados de la mano.",
  "aria-43-0-0": "Sección sobre límites en el autocuidado",
  "aria-43-0-1": "Imagen: Ilustración de una persona con cabello rojo, gafas, y ropa informal sonriendo, con florituras en el fondo.",
  "aria-43-4-0": "Título principal: Establecer límites",
  "aria-43-4-1": "Límites físicos: el respeto del espacio personal y físico. Indica lo que se considera adecuado y no en diversas relaciones y momentos.",
  "aria-43-4-2": "Límites intelectuales: el respeto a ideas y pensamientos individuales.",
  "aria-43-4-3": "Límites emocionales: elección de la información que se expresa en relación a los sentimientos dentro de una relación",
  "aria-43-4-4": "Límites sexuales: respeta los deseos y formas de expresar la sexualidad.",
  "aria-43-4-5": "Límites de tiempo: gestión personal del tiempo entre diferentes actividades y necesidades.",
  "aria-43-5-0": "Límites físicos",
  "aria-43-5-1": "Límites intelectuales",
  "aria-43-5-2": "Límites emocionales",
  "aria-43-5-3": "Límites materiales",
  "aria-43-5-4": "Límites sexuales",
  "aria-43-5-5": "Límites de tiempo",
  "aria-43-6-0": "Título del artículo",
  "aria-43-6-1": "Límites físicos",
  "aria-43-6-2": "Límites intelectuales",
  "aria-43-6-3": "Límites emocionales",
  "aria-43-6-4": "Límites sexuales",
  "aria-43-6-5": "Límites materiales",
  "aria-43-6-6": "Límites de tiempo",
  "aria-44-0-0": "Imagen: Una persona bailando con notas musicales alrededor, simbolizando la alegría y la expresión personal a través de la música.",
  "aria-44-0-1": "Imagen: Persona en silla de ruedas escuchando música con una expresión relajada y feliz, rodeada de flores.",
  "aria-44-3-0": "Crear espacios de relajación juntos",
  "aria-44-3-1": "Jugar juegos de mesa",
  "aria-44-3-2": "Aprender un idioma juntos",
  "aria-44-3-3": "Discutir un libro",
  "aria-44-3-4": "Aprender a tocar un instrumento",
  "aria-44-3-5": "Asistir al gimnasio",
  "aria-45-0-0": "Manual de autocuido",
  "aria-45-0-1": "Auto cuidado espiritual",
  "aria-45-1-0": "Título: Auto cuidado espiritual",
  "aria-46-0-0": "Imagen: Persona escribiendo en un cuaderno como parte de una práctica de autorreflexión o diario de gratitud.",
  "aria-46-1-0": "Mantener una práctica diaria de meditación o atención plena.",
  "aria-46-1-1": "Asistir a un servicio, ya sea religioso o humanístico.",
  "aria-46-1-2": "Pasar tiempo en la naturaleza y reflexionar sobre la belleza que te rodea.",
  "aria-46-1-3": "Llevar un diario de gratitud.",
  "aria-46-1-4": "Afirmaciones que fundamenten el sentido de uno mismo y su propósito.",
  "aria-46-1-5": "Hacer un viaje con el único propósito de fotografiar cosas que te inspiren.",
  "aria-48-0-0": "Imagen: Un sobre azul con una carta que dice \"Querida necesidad:\" sobre un fondo rosa.",
  "aria-49-0-0": "¿Qué hago?",
  "aria-49-0-1": "¿Qué más puedo hacer para cuidarme?",
  "aria-50-0-0": "Texto de acciones actuales",
  "aria-50-0-1": "Texto de acciones adicionales",
  "aria-50-1-0": "¿Qué hago?",
  "aria-50-1-1": "¿Qué más puedo hacer para cuidarme?",
  "aria-50-2-0": "Autocuidado emocional",
  "aria-50-2-1": "¿Qué hago?",
  "aria-50-2-2": "¿Qué más puedo hacer para cuidarme?",
  "aria-51-0-0": "¿Qué hago?",
  "aria-51-0-1": "¿Qué más puedo hacer para cuidarme?",
  "aria-52-0-0": "Escribe lo que haces para cuidarte",
  "aria-52-0-1": "Escribe qué más puedes hacer para cuidarte",
  "placeholder-49-0-0": "Escribe aquí tus acciones actuales...",
  "placeholder-49-0-1": "Escribe aquí tus ideas para mejorar...",
  "placeholder-50-0-0": "Escribe tus acciones actuales aquí...",
  "placeholder-50-0-1": "Escribe más acciones que puedes tomar...",
  "placeholder-50-1-1": "Escribe aquí...",
  "placeholder-50-2-0": "Escribe aquí tus pensamientos...",
  "placeholder-50-2-1": "¿Qué más puedo hacer para cuidarme?",
  "placeholder-51-0-0": "Escribe aquí...",
  "placeholder-51-0-1": "Escribe aquí...",
  "placeholder-52-0-0": "Escribe aquí lo que haces...",
  "placeholder-52-0-1": "Escribe aquí tus ideas...",
  "img-0-1": "Imagen: Portada de un manual de autocuidado con ilustración y logotipos de Fundasil e Iniciativa Spotlight.",
  "img-9-1": "Imagen: Una ilustración de una persona regando símbolos de salud y bienestar sobre su cabeza, representando el autocuidado.",
  "img-10-1": "Imagen: Ilustración de una persona con los ojos cerrados, vistiendo una camisa rosa, simbolizando la meditación y el autocuidado.",
  "img-12-1": "Imagen: Ilustración de una persona abrazando un corazón, simbolizando el autocuidado y bienestar emocional.",
  "img-15-1": "Imagen: Ilustración de una persona mirando su reflejo en un espejo, simbolizando el autocuidado.",
  "img-16-1": "Imagen: Ilustración de dos personas abrazadas, con una cinta que dice 'Yo te apoyo amigo', simbolizando el apoyo y la amistad.",
  "img-19-1": "Imagen: Una persona disfrutando de una comida saludable, lo que destaca la importancia de una dieta balanceada.",
  "img-20-1": "Imagen: Ilustración de una persona levantando pesas, simbolizando la actividad física y el autocuidado.",
  "img-21-2": "Imagen: Una persona meditando con una expresión de calma y fondo decorativo floral.",
  "img-22-2": "Imagen: Ilustración de una persona disfrutando de un baño con burbujas en una bañera.",
  "img-24-1": "Imagen: Una persona durmiendo plácidamente en una cama, cubierta con una manta azul.",
  "img-26-2": "Imagen: Ilustración de una mujer en actitud introspectiva, tocándose el pecho y los labios, simbolizando la reflexión emocional.",
  "img-28-1": "Imagen: Una niña sosteniendo globos que representan diferentes emociones expresadas en sus caras.",
  "img-30-1": "Image: Una persona relajándose con flores en el cabello, simbolizando el autocuidado.",
  "img-32-1": "Imagen: Dibujo de una persona de ojos cerrados con una expresión de calma, con un globo de pensamiento que muestra un brazo flexionando en señal de fuerza, sobre un fondo colorido.",
  "img-33-1": "Imagen: Ilustración de una persona pensando, con un burbuja de pensamiento mostrando a sí misma en otra postura, simbolizando procesos cognitivos.",
  "img-35-1": "Image: Una persona con gafas leyendo de manera relajada, rodeada de ilustraciones coloridas.",
  "img-36-1": "Imagen: Un rostro con expresión triste y lágrimas, representando agotamiento emocional.",
  "img-37-1": "Imagen: Una persona abrazando un cerebro sonriente, simbolizando el autocuidado y la salud mental.",
  "img-39-1": "Imagen: Tres personas ilustradas abrazándose y sonriendo, simbolizando amistad y aceptación.",
  "img-42-1": "Image: Dos personas de la mano, con burbujas de pensamiento mostrando un corazón y un cerebro tomados de la mano.",
  "img-43-1": "Imagen: Ilustración de una persona con cabello rojo, gafas, y ropa informal sonriendo, con florituras en el fondo.",
  "img-44-1": "Imagen: Una persona bailando con notas musicales alrededor, simbolizando la alegría y la expresión personal a través de la música.",
  "img-44-2": "Imagen: Persona en silla de ruedas escuchando música con una expresión relajada y feliz, rodeada de flores.",
  "img-46-1": "Imagen: Persona escribiendo en un cuaderno como parte de una práctica de autorreflexión o diario de gratitud.",
  "img-48-2": "Imagen: Un sobre azul con una carta que dice \"Querida necesidad:\" sobre un fondo rosa.",
  "img-53-1": "Imagen: Una persona con expresión relajada, con los brazos cruzados sobre el pecho, vistiendo una camiseta con un diseño de un corazón y flores.",
  "img-58-1": "Imagen: Portada de un manual de autocuidado con ilustración de una persona con el cabello rojo y expresión de serenidad.",
  "sectioneli5-0-0": "Este es un libro que nos enseña a cuidarnos a nosotros mismos. Imagínate que es como una guía para sentirnos bien y felices. La imagen muestra a alguien con una sonrisa y eso significa que está relajada y cuidándose bien. ¡Es importante cuidarse a uno mismo!",
  "sectioneli5-2-0": "Un 'Manual de Autocuidado' es como una pequeña guía que te enseña a cuidar de ti mismo. Imagina que es un librito con consejos sobre cómo estar feliz y saludable. Puede enseñarte cosas como comer bien, descansar lo suficiente y asegurarte de que te sientas bien cada día. Es una manera de decirle a tu cuerpo y mente \"te cuido\".",
  "sectioneli5-6-0": "Aquí hay una lista de temas de un libro sobre autocuidado. Autocuidado significa cómo cuidarse a uno mismo. Habla sobre cuidar el cuerpo, emociones, pensamientos, cómo te llevas con otros, y tu espíritu. También te da ejercicios para practicar y una lista de libros para leer más. Es como una guía para cuidarse cada día.",
  "sectioneli5-8-0": "Cuando pensamos en cuidar nuestra salud, solemos pensar en hacer ejercicio, comer bien, y visitar al doctor. Pero también es muy importante cuidar nuestra mente. La salud completa significa estar bien en cuerpo y mente. No solo se trata de no estar enfermo. Cuidar la salud es algo que todos debemos hacer juntos.",
  "sectioneli5-8-1": "En esta sección aprenderán sobre el yacaré overo, un reptil autóctono de Uruguay que pertenece a la familia de los cocodrilos llamada Alligatoridae. Observarán cómo las características físicas de este animal, como la coloración de su piel, le permiten camuflarse en su entorno natural; también descubrirán cómo construye sus nidos y cómo cuida a sus crías. Además, reflexionarán sobre la importancia de proteger a esta especie, ya que enfrenta amenazas, especialmente por parte del ser humano que lo caza por su piel.",
  "sectioneli5-9-0": "El autocuidado es cuando cuidamos de nosotros mismos para estar sanos y evitar enfermarnos. Esto significa hacer cosas buenas como comer bien y descansar. La imagen muestra a una persona regándose a sí misma, como si fuera una planta, para crecer fuerte y feliz.",
  "sectioneli5-9-1": "Ahora exploraremos una creencia popular que utiliza específicamente los dientes del yacaré como remedio casero frente a las mordeduras de serpientes. La ilustración muestra cómo algunas personas creen que raspando un diente del yacaré sobre la herida pueden extraer el veneno. Aquí recordaremos la importancia de distinguir entre creencias populares y tratamientos comprobados científicamente.",
  "sectioneli5-9-2": "Autocuidado significa cuidarte bien para estar sano y feliz. Para hacer esto, puedes comer bien y hacer ejercicio, pero también es super importante tener buenos amigos, entender cómo te sientes y descansar cuando lo necesites. Así tu cuerpo y mente se sienten mejor.",
  "sectioneli5-10-0": "El autocuidado es cuando te cuidas a ti mismo. Imagínate cuidando una planta: necesitas dar agua, luz y atención. Para las personas, cuidarse significa hacer cosas como comer bien y descansar. Es algo que decides hacer tú mismo cada día. También es importante tener amigos y familia que te apoyen. Cuidarte fortalece cosas importantes como sentirte bien contigo mismo, ser resistente, y quererte tal como eres.",
  "sectioneli5-11-0": "El autocuidado es como un superpoder para estar más sano y feliz. Si te cuidas bien, haciendo cosas como descansar, comer bien y hacer lo que te gusta, puedes evitar ponerte enfermo o triste. Además, si ya estás enfermo, cuidarte te ayuda a mejorar más rápido. ¡Es como tener más herramientas para sentirte mejor y fuerte cada día!",
  "sectioneli5-11-1": "Cuidarse a uno mismo es como aprender más sobre lo que te gusta y te hace feliz. Te ayuda a entender lo que tu cuerpo y mente necesitan para estar bien. Es como mandar un mensaje a ti mismo que dice 'soy importante'. Esto ayuda a que te sientas bien contigo mismo y te da más confianza.",
  "sectioneli5-11-2": "Entenderse mejor a uno mismo y saber qué necesitas ayuda a tomar decisiones y poner límites. Por ejemplo, algunas personas deciden no contestar mensajes de trabajo en su tiempo libre para separar el trabajo de su vida personal. Lo importante es saber lo que necesitas y cuidar tu bienestar. Esto ayuda a sentirse mejor y a estar más feliz.",
  "sectioneli5-11-3": "Cuando te cuidas y pones límites a lo que haces, puedes concentrarte mejor en lo más importante. Esto significa decir 'no' a cosas que no te ayudan a crecer. Así, te sientes mejor y trabajas mejor en cosas importantes para ti y para los demás.",
  "sectioneli5-12-0": "El autocuidado es como cuidar de ti mismo. No solo te ayuda a hacer más cosas, sino que también te ayuda a llevarte mejor con los demás. Esto es porque te enseña a manejar tus emociones y resolver problemas. Imagina que te das un abrazo a ti mismo para sentirte mejor y más feliz.",
  "sectioneli5-12-1": "El autocuidado es más que hacer cosas al azar para cuidarse. Se trata de tomar en serio nuestra salud y trabajar en nosotros mismos. Esto puede llevar tiempo, pero es importante para sentirnos mejor.",
  "sectioneli5-13-0": "A veces la gente piensa que cuidarse a uno mismo es egoísta, pero en realidad es importante para poder cuidar a otros también. Piensan que el autocuidado es algo que nunca cambia, pero en realidad puede adaptarse a lo que necesites cada día. Cuidarse significa saber lo que haces para estar sano y actuar según eso, como comer bien y de manera adecuada.",
  "sectioneli5-13-1": "A veces la gente piensa que cuidarse a uno mismo es ser egoísta, pero eso no es cierto. Cuidarse significa ser responsable y asegurarse de estar sano. Si no te cuidas, no puedes ayudar a otros. Es como poner aire en tus propias ruedas de bicicleta para andar bien y ayudar a amigos con sus bicicletas si lo necesitan.",
  "sectioneli5-13-2": "A veces hacemos cosas por inercia, como comer todos los días sin pensar si es saludable. El autocuidado es darse cuenta de estas acciones y hacerlas mejor, como elegir comida más sana. No se trata solo de saber, sino de hacer algo para cuidarse bien.",
  "sectioneli5-13-3": "Algunas personas piensan que cuidarse a uno mismo es hacer lo mismo todos los días. Pero no es así. Cuidarse debe cambiar según lo que necesites en ese momento, así que podrás hacerlo de diferentes maneras y a distintas horas. ¡Es importante escuchar a tu cuerpo y adaptar el cuidado a tus necesidades!",
  "sectioneli5-14-0": "A veces, creemos que cuidarnos significa siempre hacer lo mejor para nosotros. Pero en realidad, el autocuidado es cuidar nuestra salud y bienestar, haciendo cosas que disfrutamos y que se alinean con lo que nos gusta y necesitamos. No es una obligación, sino algo que hacemos porque nos beneficia y nos hace sentir bien.",
  "sectioneli5-14-1": "A veces pensamos que cuidarnos necesita mucho dinero o cosas, pero eso no es cierto. Hay actividades gratis que podemos hacer para cuidarnos, lo importante es dedicarles tiempo.",
  "sectioneli5-14-2": "Algunas personas piensan que cuidarse solo significa descansar. Eso no es verdad. Descansar es importante, pero cuidarse también incluye hacer cosas como ejercicio, aprender algo nuevo o jugar. Todos estos ayudan a estar saludables y sentirnos bien.",
  "sectioneli5-14-3": "Cuidarse es como cuidar una planta: necesitas prestar atención y darte cuenta de lo que necesitas para estar bien. Desarrollas buenos hábitos poco a poco, como regar una planta todos los días, para asegurarte de que crezcas fuerte y sano.",
  "sectioneli5-15-0": "El autocuidado es como cuidar de ti mismo, como cuando te miras al espejo para saber cómo te sientes. Hay diferentes formas de hacerlo. Una forma es el autocuidado individual. Esto es cuando haces cosas para cuidar de tu salud porque entiendes lo que necesitas. Por ejemplo, descansar cuando estás cansado o comer bien. La imagen muestra a una persona mirándose al espejo, lo que representa ser consciente de uno mismo.",
  "sectioneli5-16-0": "El autocuidado colectivo es cuando un grupo de personas, como amigos o una familia, se ayudan mutuamente para estar saludables y felices. Esto se hace trabajando juntos en actividades que mejoran el lugar donde viven y se apoyan entre sí, como se ve en la imagen donde dos amigos se abrazan y dicen 'Yo te Apoyo Amigo'. Es una manera de cuidar a todos, no solo a uno mismo.",
  "sectioneli5-16-1": "El autocuidado colectivo es cuando todos ayudamos a que el lugar donde vivimos esté mejor. Por ejemplo, podemos recoger la basura juntos, jugar deportes para mantenernos sanos, plantar árboles para que haya más naturaleza, o hablar con amigos sobre libros o películas que nos gustan. Todas estas cosas ayudan a que todos estemos más felices y saludables.",
  "sectioneli5-16-2": "Cuidarse a uno mismo es importante, pero también lo es cuando todos en un grupo, como amigos o en la comunidad, cuidan de la salud juntos. Esto se llama autocuidado colectivo. A veces, para estar realmente bien, hay que cambiar cosas a nuestro alrededor. El dibujo muestra a dos personas apoyándose, lo cual es una parte de ese trabajo colectivo para estar mejor juntos.",
  "sectioneli5-17-0": "Cuando hablamos de cuidarnos a nosotros mismos, pensamos en diferentes cosas que necesitamos para estar bien. 1. **Cuidado físico**: Es como cuidar nuestro cuerpo al comer bien, dormir lo suficiente y hacer ejercicio. 2. **Cuidado emocional**: Es entender lo que sentimos y no culparnos por nuestras emociones, sino aprender a manejarlas. 3. **Cuidado cognitivo**: Es mantener nuestro cerebro activo, aprender cosas nuevas y ser creativos. 4. **Cuidado social**: Es tener amigos y relaciones que nos hacen sentir bien. 5. **Cuidado espiritual**: Es encontrar lo que nos hace sentir en paz y conectados con nosotros mismos. Todos estos cuidados nos ayudan a ser más felices y saludables.",
  "sectioneli5-17-1": "El autocuidado físico es como cuidar un tesoro llamado \"tu cuerpo\". Para mantenerlo sano y fuerte, debes comer cosas saludables, dormir bien por la noche, y lavarte las manos y dientes. También es importante jugar y moverse mucho, así como ir al médico si te sientes mal para que te ayuden a sentirte mejor.",
  "sectioneli5-17-2": "El autocuidado emocional es como ser un buen amigo de tus propias emociones. Significa entender que está bien sentir cosas como tristeza o felicidad, y que estas emociones son solo una parte de la vida. No eres malo por tener ciertos sentimientos, pero lo importante es cómo actúas después de sentirlos. Así que, cuida tus emociones como si fueran tus amigos.",
  "sectioneli5-17-3": "El autocuidado cognitivo es cuando usamos nuestra mente para pensar de manera inteligente y creativa. Como hacer un rompecabezas o imaginar nuevas historias. Aprendemos cosas nuevas que nos interesan y nos ayudan a mejorar, como cuando practicamos un juego que nos gusta mucho.",
  "sectioneli5-17-4": "El autocuidado social significa hacer amigos y conexiones saludables que te ayuden a estar bien. También es importante cuidar estas relaciones y pensar en cómo lo que otros hacen o dicen puede afectarte.",
  "sectioneli5-17-5": "Autocuidado espiritual significa pensar en lo que es importante para nosotros, como nuestros valores, y asegurarnos de que nos sentimos bien con nosotros mismos por dentro. Es como hablar con nuestro \"yo\" interior para ser felices.",
  "sectioneli5-18-0": "Cuidar de nuestro cuerpo es como cuidar un jardín. Necesitamos hacer cosas para mantenerlo sano, como comer bien y hacer ejercicio. Pero no es solo eso, también debemos pensar en cómo nos sentimos y atender cuando algo nos duele. Esto se llama autocuidado físico. Es importante porque nos ayuda a no enfermarnos y sentirnos mejor cada día.",
  "sectioneli5-18-1": "Cuidarse significa prestar atención a nuestro cuerpo. Esto quiere decir que debemos hacer cosas importantes para que el cuerpo esté sano y feliz. Por ejemplo, comer bien, hacer ejercicio, y pensar en nuestras necesidades para evitar sentirnos mal.",
  "sectioneli5-18-2": "Cuidar nuestro cuerpo es como cuidar de una planta: necesita cosas todos los días para crecer fuerte. No solo se trata de comer y hacer ejercicio, sino de pensar en lo que nuestro cuerpo necesita y hacer lo mejor para sentirnos bien. Esto ayuda a que estemos sanos y felices.",
  "sectioneli5-18-3": "El autocuidado físico no es solo cuidar nuestro cuerpo, sino también entender que está conectado a cómo nos sentimos y pensamos. Es importante prestar atención a lo que nuestro cuerpo necesita para evitar enfermarnos y mantenernos saludables. Esto significa estar atentos a molestias y tratar de prevenir enfermedades.",
  "sectioneli5-19-0": "Comer saludablemente significa proporcionarle a tu cuerpo los alimentos que necesita para crecer y fortalecerse. Es crucial considerar lo que consumimos, ya que esto ayuda a prevenir enfermedades como la diabetes. En lugar de consumir cualquier cosa sin reflexión, debemos aprender qué alimentos son beneficiosos y tomar decisiones basadas en ese conocimiento. No es necesario adherirse a una dieta estricta, sino más bien conocerse mejor a uno mismo y cuidar de nuestro cuerpo.",
  "sectioneli5-20-0": "Hacer ejercicio es importante porque ayuda a nuestro cuerpo a estar fuerte y sano. Cuando movemos nuestro cuerpo, como levantar pesas, fortalecemos nuestros músculos y huesos. Esto nos ayuda a evitar enfermarnos y a sentirnos bien ahora y cuando seamos mayores. Así que es bueno jugar y hacer ejercicio para cuidar de nosotros mismos.",
  "sectioneli5-21-0": "Hacer ejercicio es beneficioso para el cerebro porque libera sustancias que nos hacen sentir felices. Además, al alcanzar una meta, sentimos orgullo de nosotros mismos. Esto es positivo para nuestra autoestima y puede ayudar a personas con una tristeza leve. La imagen muestra a alguien meditando, lo cual es una forma de cuidarse y mejorar su bienestar.",
  "sectioneli5-21-1": "Hay muchas maneras de hacer ejercicio, como deportes, yoga o taichí. Estas actividades hacen que nuestro cuerpo sea más fuerte. Lo mejor es encontrar una que nos guste mucho y que sea equilibrada. A veces, dejamos de hacer ejercicio porque perdemos interés, pero es importante seguir haciéndolo para sentirnos bien.",
  "sectioneli5-22-0": "Cuidar la higiene es muy importante para estar saludables y no enfermarse. Por ejemplo, lavarse bien, cepillarse los dientes, y mantener todo limpio ayuda a que nuestro cuerpo funcione bien. Aunque hacemos estas cosas todos los días, a veces no les prestamos mucha atención. Como en el dibujo del niño en la bañera, bañarse puede ser un momento de cuidado y relajación. Es como darle un abrazo a nuestro cuerpo para que esté feliz y sano.",
  "sectioneli5-22-1": "Cuando limpias bien tu cuerpo, ayudas a no enfermarte. Lavarse las manos, cepillarse los dientes y bañarse son maneras de mantenerse saludable. Así evitas resfriados o problemas de la barriga y te sientes mejor cada día.",
  "sectioneli5-22-2": "Los hábitos de higiene son cosas muy importantes que hacemos para cuidarnos y mantenernos sanos. Algunos de estos hábitos son: - Bañarse bien para estar limpio y fresco.\n- Cepillarse los dientes para cuidar nuestra sonrisa.\n- Lavarse el cabello para que esté limpio y brillante.\n- Lavarse las manos antes de comer y después de ir al baño para evitar enfermarse.\n- Mantener limpia nuestra casa y espacios donde jugamos.\n- Cuidar cómo preparamos nuestros alimentos para que sean seguros de comer. Hacer estas cosas es como darnos un abrazo a nosotros mismos porque nos ayuda a sentirnos bien y felices.",
  "sectioneli5-22-3": "Los hábitos de higiene son una manera de querernos a nosotros mismos. Cosas como bañarse, lavarse las manos, y cuidar nuestros dientes y cabello no solo nos mantienen limpios, sino que también nos ayudan a sentirnos bien y protegidos. Por ejemplo, un baño puede ser un momento para relajarse y darnos cariño. La imagen muestra a alguien disfrutando de un baño, haciéndolo ver divertido y relajante.",
  "sectioneli5-23-0": "Dormir es súper importante para que nuestro cuerpo y mente se sientan bien. Así como hacemos ejercicio, también debemos descansar lo suficiente. Dormir ayuda a que el cerebro trabaje mejor, recordemos cosas y estemos de buen humor al día siguiente. ¡Es una parte importante de cuidarnos a nosotros mismos!",
  "sectioneli5-23-1": "Para dormir bien y descansar, es importante hacer que tu lugar de dormir sea tranquilo y cómodo. Esto significa tener una cama suave con una almohada cómoda. También debe ser un lugar oscuro, silencioso y no muy caliente ni muy frío. Trata de no usar la cama para jugar o comer. Así, ayudas a tu cuerpo a dormir mejor y sentirte más descansado al despertar.",
  "sectioneli5-23-2": "Es bueno ir a la cama y levantarse a la misma hora todos los días. Esto ayuda a que tu cuerpo se acostumbre y te duermas mejor. Puedes hacer cosas tranquilas antes de dormir, como tomar un té o leer un libro.",
  "sectioneli5-23-3": "Dormir bien es muy importante y no siempre es fácil, sobre todo si tomamos cosas como café o bebidas azucaradas después de la tarde. Estas cosas pueden mantenernos despiertos cuando queremos dormir. Así que, es mejor evitar o tomar menos de estas bebidas para dormir mejor por la noche.",
  "sectioneli5-24-0": "Tomar una siesta ayuda a sentirse descansado durante el día. Pero si dormimos mucho en la tarde, quizás no podamos dormir bien en la noche. Por eso, se recomienda que las siestas sean cortas, como de 20 a 30 minutos. La imagen muestra a alguien durmiendo feliz, lo que nos recuerda que descansar correctamente es importante.",
  "sectioneli5-24-1": "Antes de dormir, es bueno estar relajado. Si no puedes dormir, intenta levantarte y hacer algo calmado, como leer un cuento. Esto ayuda a no estar ansioso y a dormir mejor. La imagen muestra a alguien descansando, que es lo que queremos lograr.",
  "sectioneli5-25-0": "El autocuidado emocional implica atender a nuestros sentimientos y emociones para mantenernos bien. Cada persona es diferente, por lo que realiza actividades distintas para su autocuidado. Es importante reconocer lo que sentimos y mantener buena comunicación con los demás. Esto nos ayuda a colaborar mejor con otras personas y a sentirnos satisfechos.",
  "sectioneli5-25-1": "El autocuidado emocional es como cuidarte para sentirte bien y feliz. Consiste en saber cuándo piensas cosas buenas o malas, conocer qué puedes hacer y decirle a otros cómo te sientes. También es importante cuidar de cómo te ves. Todo esto te ayuda a sentirte mejor, trabajar bien con otros y ser parte de la comunidad.",
  "sectioneli5-25-2": "El autocuidado emocional es como encontrar lo que te hace feliz y tranquilo. No todos se sienten o reaccionan igual; cada uno tiene sus cosas favoritas que le ayudan a sentirse bien. Por eso, todos debemos buscar lo que nos hace sentir bien y cuidar nuestras emociones a nuestra manera.",
  "sectioneli5-26-0": "El autocuidado emocional significa hacer cosas que nos ayudan a sentirnos bien y felices. Cada persona es diferente, así que lo que te hace sentir mejor puede ser distinto a lo que ayuda a otra persona. Por ejemplo, algunos niños prefieren dibujar cuando están tristes, mientras que otros prefieren hablar con un amigo. Las emociones son como mensajes de tu corazón y cada uno las siente en su propia manera. No hay una forma correcta o incorrecta de sentir. Es importante encontrar lo que te gusta y te hace sentir bien. Mira la imagen: la persona está pensando y cuidándose a sí misma. Tú también puedes hacerlo de tu manera especial.",
  "sectioneli5-26-1": "Las emociones son como colores, no hay buenos ni malos, solo diferentes. A veces sentimos emociones que nos hacen felices, como la alegría, y otras veces emociones que nos hacen sentir tristes o con miedo. No son malas, solo se sienten diferentes. Todas las emociones son importantes porque nos ayudan a entender lo que nos pasa y a manejarnos mejor. Por eso, es bueno hablar sobre cómo nos sentimos.",
  "sectioneli5-26-2": "Es importante aprender a decir lo que sentimos de una manera que no lastime a otros. A veces, no mostramos nuestras emociones porque tenemos miedo o no las entendemos bien. Si expresamos lo que sentimos de forma incorrecta, podemos herir a los demás o tener problemas con ellos. Por eso, es bueno aprender a decir cómo nos sentimos de una manera clara y amable.",
  "sectioneli5-27-0": "Aquí tienes cinco pasos para expresar tus emociones de forma sana: 1. **Identificar las emociones y sensaciones**: Primero, pregúntate cómo te sientes y qué te hace sentir así. 2. **Reconocer las emociones**: Haz una lista de las emociones que sientes. 3. **Observar la reacción de tu cuerpo**: Fíjate cómo tu cuerpo responde a tus emociones. 4. **Fijarse en la respuesta, no en la situación**: Concéntrate en cómo reaccionas, no sólo en lo que pasa a tu alrededor. 5. **Expresar las emociones adecuadamente**: Una vez que entiendas tus emociones, exprésalas de manera controlada y sana.",
  "sectioneli5-27-1": "Para saber cómo te sientes, primero debes preguntarte a ti mismo cosas como: \"¿Qué estoy sintiendo?\" y \"¿Por qué me siento así ahora?\" Esto te ayuda a entender mejor tus emociones, como si fueran pistas para un misterio sobre lo que pasa dentro de ti.",
  "sectioneli5-27-2": "Cuando sientes algo raro en tu cuerpo, como mariposas en la barriga o que tu corazón late rápido, es importante pensar qué emociones estás teniendo. Puedes hacer una lista de estas emociones y ver qué le pasa a tu cuerpo cuando las sientes. Es como aprender a conocer y entender tus propios sentimientos.",
  "sectioneli5-27-3": "Cuando sentimos algo muy fuerte, nuestro cuerpo reacciona rápidamente. Esto es difícil de controlar al principio. Lo mejor que podemos hacer es esperar un poquito para que esa gran emoción se calme. Así, después podemos pensar mejor y decidir qué decir o hacer con calma.",
  "sectioneli5-27-4": "Cuando algo pasa y te hace sentir de cierta manera, es más importante pensar en cómo reaccionas que en lo que pasó. Imagina si lloras cuando tu helado se cae; tal vez puedas ver que llorar no ayuda, y en su lugar puedes decidir cómo sentirte mejor. Cada persona puede aprender a cambiar sus propias reacciones.",
  "sectioneli5-27-5": "Expresar tus emociones de manera adecuada significa que, después de entender lo que sientes, podrás decir lo que piensas sin enojarte demasiado o estar muy triste. Es como cuando aprendes a hablar sobre lo que sientes para que los demás te entiendan mejor.",
  "sectioneli5-28-0": "A veces, sentimos emociones fuertes y no sabemos qué hacer con ellas. Este consejo dice que intentemos notar dónde en nuestro cuerpo sentimos esas emociones. Por ejemplo, si te enojas, podrías sentirlo en el estómago. Luego, imagina esa sensación con un color o textura para hacerla menos misteriosa. Así podemos entender mejor nuestras emociones y no dejar que nos controlen.",
  "sectioneli5-28-1": "A veces tenemos muchos sentimientos diferentes, como los globos con caritas que ves en el dibujo. Ser honesto sobre cómo te sientes es importante. Por ejemplo, si no te gusta algo, no fijas que sí te gusta. Si algo te enoja, es mejor hablar sobre eso en lugar de quedártelo adentro. ¡Esto te ayudará a sentirte mejor y entenderte con los demás!",
  "sectioneli5-28-2": "Cuando sientes muchas cosas, como felicidad o tristeza, es como tener globos de diferentes caritas. Para decirle a alguien cómo te sientes, es importante escoger el momento adecuado. Así, será más fácil hablar y entenderse mejor.",
  "sectioneli5-29-0": "Para cuidar nuestras emociones y sentirnos mejor, podemos hacer cosas divertidas y relajantes. Puedes encontrar un lugar tranquilo como un jardín o tu habitación para descansar. Escuchar tu música favorita o leer un libro también ayuda. Escribir sobre tus días en un diario es como contarle un secreto a un amigo en papel. También puedes sembrar plantitas, hacer dibujos, pintar o incluso hacer un álbum de fotos o un collage con tus recuerdos favoritos. Todas estas actividades son para que te sientas bien y feliz.",
  "sectioneli5-30-0": "El manual de autocuidado nos enseña cómo cuidarnos mejor. Algunas ideas son: estar agradecidos por las cosas buenas, aprender a decir \"no\" para protegernos, decir cómo nos sentimos, evitar personas que nos hagan daño, disfrutar de una película, y hablar con alguien cercano. La imagen muestra a alguien tranquilo, lo que significa que cuidarnos nos hace sentir en paz.",
  "sectioneli5-31-0": "El autocuidado cognitivo es como darle un abrazo a nuestra mente. No solo cuidamos nuestro cuerpo, también necesitamos entender cómo pensamos y sentimos. Esto significa hacer cosas que ayuden a que nuestro cerebro y nuestros pensamientos se sientan bien, como decidir actividades que nos hagan felices y tranquilos.",
  "sectioneli5-32-0": "Es importante pensar cosas buenas sobre nosotros mismos y el mundo. Si no cuidamos nuestros pensamientos, pueden afectar cómo vivimos. Podemos hacer algunas cosas para que nuestros pensamientos sean mejores: por ejemplo, escribir lo que pensamos, pensar cosas positivas y hablar con personas de confianza sobre lo que sentimos. La imagen muestra a alguien pensando cosas fuertes y buenas, ayudándolo a sentirse mejor.",
  "sectioneli5-32-1": "Escribir lo que piensas es como sacar dibujos de tu mente y ponerlos en un papel. Esto te ayuda a sentirte más tranquilo y a liberar las preocupaciones que tienes en la cabeza. Es una manera de expresar lo que sientes y entender mejor tus pensamientos.",
  "sectioneli5-32-2": "Cuando piensas cosas buenas o realistas, es como ponerle lentes a tus pensamientos para ver mejor. Esto te ayuda a sentirte mejor y a entender las cosas de una manera más clara. Así puedes enfocar tus pensamientos en cosas que te hagan sentir bien y te ayuden a enfrentarte al mundo.",
  "sectioneli5-32-3": "A veces, nuestros pensamientos vuelven una y otra vez en nuestra cabeza. Es bueno reconocer esos pensamientos porque pueden decirnos cómo nos sentimos sobre nosotros mismos. Así podemos saber si lo que pensamos es cierto o si alguien más nos ha hecho pensar de esa manera. Es como mirar en un espejo para conocerte mejor.",
  "sectioneli5-32-4": "Hablar sobre lo que sientes y piensas en un lugar donde te sientas seguro es muy importante. Puedes hablar con personas que confías, como tu familia o amigos, o incluso con alguien que te ayuda, como un doctor. Así te sientes mejor y puedes entender tus pensamientos de manera más clara, como si limpias un espejo para ver mejor.",
  "sectioneli5-33-0": "Este texto trata sobre cómo funciona nuestra mente. Imagina que tu cerebro es una máquina mágica. Esta máquina usa tres cosas súper importantes para trabajar bien: 1. **Percepción:** Es como los lentes mágicos con los que ves y entiendes el mundo.\n2. **Atención:** Es como una linterna que ilumina ciertas partes a las que decides prestar atención.\n3. **Memoria:** Es como una mochila donde guardas tus recuerdos y aprendizajes para usarlos luego. Esto ayuda a que podamos hacer tareas todos los días, como pensar y aprender nuevas cosas. La imagen muestra a alguien pensando, lo cual es una forma de usar todas estas habilidades juntas.",
  "sectioneli5-33-1": "La percepción es cómo entendemos lo que vemos, oímos, tocamos, olemos o saboreamos. Es como nuestro cerebro traduce la información que recibimos para que podamos usarla o guardarla. La imagen muestra a una persona pensando, lo que ayuda a entender que la percepción es sobre cómo hacemos sentido de lo que pasa a nuestro alrededor.",
  "sectioneli5-33-2": "Atención es como cuando decides enfocarte en un juguete y no en todo lo demás que está pasando alrededor. Esto te ayuda a hacer cosas diarias como vestirte o jugar. La imagen muestra a alguien pensando y enfocándose, que es una forma de usar la atención.",
  "sectioneli5-33-3": "Imagina que tu cerebro es como una caja especial donde guardas todos los recuerdos e ideas. La \"memoria\" es lo que te ayuda a guardar y recordar esas cosas cuando las necesitas. Así, puedes pensar en lo que aprendiste ayer o recordar un baile divertido que hiciste con amigos. La imagen muestra a alguien pensando, como cuando recuerdas algo importante que hiciste.",
  "sectioneli5-34-0": "Aquí hay algunas cosas divertidas y útiles que puedes hacer para que tu cerebro esté fuerte y sano: 1. **Probar cosas nuevas**: Ve películas, escucha música o siente diferentes texturas. Esto hace que tu cerebro explore y aprenda cosas nuevas. 2. **Leer**: Los libros y revistas no solo son divertidos, también ayudan a tu cerebro a trabajar mejor. 3. **Aprender un nuevo idioma**: Escoger un idioma que te guste y aprenderlo puede ayudar a que recuerdes más cosas y prestes más atención. 4. **Hacer juegos de palabras y acertijos**: Jugar sopas de letras o laberintos mejora tu memoria y cómo ves las cosas. 5. **Meditar**: Sentarte tranquilamente y pensar te ayuda a concentrarte más. 6. **Disfrutar del silencio**: Tener ratitos de silencio ayuda a que tu cerebro no se llene de demasiadas ideas a la vez.",
  "sectioneli5-34-1": "Cuando recibimos mucha información de todos lados, como amigos o internet, puede ser muy abrumador para nuestra mente. Esto nos puede hacer sentir estresados o asustados. Por eso, es importante aprender a escoger bien la información que escuchamos para que no nos haga sentir mal.",
  "sectioneli5-35-0": "Imagina que tienes que asegurarte de que la información que recibes es verdadera. Es como cuando pides ayuda a alguien que realmente sabe, como una maestra o un experto, en lugar de creer cualquier cosa que escuchas. Así evitas los rumores que no son ciertos. La ilustración muestra a alguien leyendo con calma, lo que significa que está buscando buena información.",
  "sectioneli5-35-1": "Es bueno tener un ratito en el día sin nadie alrededor ni cosas que te den mucha información, como la compu, el teléfono o la tele. Esto ayuda a que te sientas mejor y no te satures con demasiadas cosas al mismo tiempo.",
  "sectioneli5-35-2": "Cuando sientes que hay demasiada información y quieres cambiar de tema, es bueno decirlo de manera amable. Puedes hablar de algo que te guste y te haga sentir bien. Esto ayuda a que te sientas más cómodo y feliz al hablar.",
  "sectioneli5-35-3": "Realiza cosas divertidas que te hagan sentir bien y feliz. No toda la información que escuchas o ves es importante, así que elige las cosas buenas para cuidar tu mente y estar contento.",
  "sectioneli5-36-0": "Este texto trata sobre cómo darnos cuenta si nuestro cerebro está muy cansado. Hay algunas señales que podemos notar, como cuando nos cuesta hacer cosas en la escuela o en casa, hablar con otros, o si estamos tristes sin razón. A veces, no dormimos bien, nos duele la cabeza, o nos olvidamos de cuidar cómo nos vemos. Estas son maneras en que nuestro cuerpo nos dice que necesitamos descansar y cuidarnos más.",
  "sectioneli5-37-0": "Cuando te sientes muy cansado en la cabeza, es bueno cuidar de ti mismo. Aquí hay algunos consejos: 1. **No te fuerces demasiado**: Imagínate cuando estás cansado y no puedes pensar bien. Es importante ir despacio y darte tiempo para sentirte mejor. 2. **Pon metas pequeñas**: En días difíciles, trata de hacer pequeñas cosas, como seguir una rutina parecida todos los días. Como levantarse a la misma hora, jugar un poquito y descansar cuando lo necesites. 3. **No tomes decisiones grandes**: Si te sientes confundido o triste, no es un buen momento para decidir cosas importantes. Espera hasta que te sientas más tranquilo y puedas pensar con claridad. ¡Recuerda! Cuidarse es importante para sentirse mejor.",
  "sectioneli5-38-0": "El autocuidado social significa pasar tiempo y hacer cosas con nuestra familia, amigos y gente que queremos. Esto nos ayuda a ser más cercanos y felices juntos.",
  "sectioneli5-39-0": "El autocuidado social es cómo cuidas tu corazón y tu mente al estar con otras personas. Puedes mantenerte en contacto con tus amigos enviándoles mensajes o haciendo videollamadas. Aunque no los veas cara a cara, sigues conociendo sus pensamientos y sentimientos. También es divertido planear actividades con ellos, como ir al cine o tener una fiesta. Esto te ayuda a tener nuevas experiencias y a compartir lo que te gusta. Es importante que todos se sientan contentos y cómodos en estas actividades.",
  "sectioneli5-40-0": "El texto nos enseña a cuidar de nosotros mismos hablando y escuchando a los demás. Cuando hablamos, otras personas pueden entender cómo nos sentimos y ayudarnos. También es bueno escuchar a otros porque podemos aprender y apoyarlos. Además, en las redes sociales, elige quién puede ver lo que compartes y respete tus opiniones, para estar seguro y sentirte bien.",
  "sectioneli5-40-1": "Dejar que te escuchen significa hablar con otros, lo que nos ayuda a entender nuestros sentimientos y decir qué necesitamos. Cuando hablamos y escuchamos a los demás, podemos encontrar apoyo y también compartir momentos felices o difíciles. Es importante estar ahí para los demás y dejar que ellos estén ahí para ti.",
  "sectioneli5-40-2": "Escuchar a las personas nos ayuda a entender cómo se sienten y qué necesitan. Cuando escuchamos, podemos convertirnos en amigos que ofrecen ayuda de muchos tipos, como emocional o práctica. También nos damos cuenta de que no estamos solos, porque otras personas pueden haber vivido cosas parecidas.",
  "sectioneli5-40-3": "Para usar bien las redes sociales, elige a las personas que respetan tus opiniones y no te hacen sentir mal. Puedes decidir quién puede ver lo que compartes y mantener tu privacidad segura. Esto te ayuda a sentirte bien y seguro al usar internet.",
  "sectioneli5-41-0": "Para saber si una relación con amigos o familia es buena, debemos fijarnos en si hay respeto. Las buenas relaciones no tienen peleas físicas o gritos. Son importantes porque nos hacen sentir bien y seguros. Aprender a ver cuáles relaciones son buenas nos ayuda a elegir mejor.",
  "sectioneli5-42-0": "Para llevarse bien con los demás, hay algunas cosas importantes que podemos hacer. 1. **Respeto mutuo**: Es entender y respetar a la otra persona.\n2. **Individualidad**: Ser uno mismo y disfrutar de nuestros propios amigos y actividades es importante.\n3. **Buena comunicación**: Hablar honestamente sobre lo que sentimos y pensamos es clave.\n4. **Resolución de problemas**: Trabajar juntos para solucionar problemas de forma creativa.\n5. **Confianza**: Confiar en la otra persona nos hace sentir seguros.\n6. **Honestidad**: Es importante decir la verdad para mantenernos unidos.\n7. **Compromiso**: Es bueno dar y recibir en la relación, haciendo cambios para estar mejor.\n8. **Evitar insultos**: Aunque a veces no estemos de acuerdo, es mejor no pelear con palabras feas.",
  "sectioneli5-42-1": "El respeto mutuo significa entender y respetar los límites de la otra persona. Es como decir: \"Está bien que seamos diferentes y que cada uno necesite su propio espacio, pero siempre nos cuidamos y valoramos.\" En la imagen, dos personas están juntas y saben lo que piensan y sienten, siendo amables y respetuosas. Esto ayuda a que se lleven bien y sean felices juntos.",
  "sectioneli5-42-2": "Buena comunicación significa compartir lo que piensas y sientes de manera honesta y abierta. No debes tener miedo de que los demás te juzguen o te traten mal por lo que dices. En la imagen, dos personas están hablando y compartiendo lo que está en sus corazones y mentes, mostrando cómo las ideas y los sentimientos trabajan juntos.",
  "sectioneli5-42-3": "Cuando hay un problema, es como un gran rompecabezas. Las parejas pueden resolverlo dividiéndolo en piezas más pequeñas, como armar un juego de bloques. También pueden hablar para encontrar juntos nuevas ideas o soluciones. En la imagen, vemos a dos personas unidas, mostrando que usando el corazón y la cabeza, pueden trabajar juntos para resolver las cosas.",
  "sectioneli5-42-4": "A veces, puede haber peleas o desacuerdos con otras personas, y eso está bien. Pero nunca está bien usar palabras hirientes o pelear. Si sientes que vas a enojarte mucho, es mejor tomarse un descanso para calmarse. Así podemos cuidar de nuestros amigos y de nosotros mismos, como los dos amigos en el dibujo que se entienden bien.",
  "sectioneli5-42-5": "La \"confianza\" es como cuando tienes un amigo especial al que le cuentas secretos, y sabes que nunca los contará a nadie. Es como si tuvieran un pequeño cofre del tesoro juntos para guardar cosas importantes de forma segura. En la imagen, hay dos personas de la mano pensando en corazones y cerebros que se quieren, mostrando que confían el uno en el otro.",
  "sectioneli5-42-6": "La honestidad es como un pegamento mágico que ayuda a las personas a estar más unidas y a confiar más entre ellas. Cuando somos honestos, nos sentimos seguros y fortalecemos nuestras relaciones, como los dos amigos que se ven en el dibujo tomados de la mano, felices y conectados.",
  "sectioneli5-42-7": "El \"compromiso\" significa que, aunque las personas piensen de manera diferente, deben respetarse. Cuando toman decisiones juntas, tienen que estar listos para dar un poco y también recibir. Así, pueden hacer cambios que sean buenos para todos. En la imagen, vemos a dos personas de la mano, lo que muestra que trabajar juntos y cuidar uno del otro es importante.",
  "sectioneli5-42-8": "En las relaciones, es importante ser tú mismo y no dejar que la relación sea lo único que te define. Debes tener libertad para hacer cosas que te gusten, como salir con amigos o hacer actividades que te hagan feliz. La imagen muestra a dos personas tomadas de la mano, pero con sus propios pensamientos y sentimientos, lo que significa que puedes estar cerca de alguien y aun así ser tú mismo.",
  "sectioneli5-43-0": "Cuidarse a uno mismo significa poner límites en las relaciones con los demás. Los límites son como reglas para sentirse cómodo y seguro. Permiten decir 'no' cuando no quieres algo, y eso ayuda a tener relaciones cercanas pero saludables. Es importante saber que está bien decir lo que necesitas para estar feliz y protegido.",
  "sectioneli5-43-1": "Los límites físicos son como reglas para nuestro espacio personal. Es como si tuvieras un espacio invisible a tu alrededor que los demás no deben invadir sin permiso. Ayudan a decidir cuándo está bien dar un abrazo o estrechar manos y cuándo no, asegurándonos de sentirnos cómodos con los demás.",
  "sectioneli5-43-2": "Los límites intelectuales significan respetar las ideas y pensamientos de otras personas. Es como cuando tú tienes una idea o una opinión y alguien la escucha y la respeta, incluso si no siempre están de acuerdo. También significa saber cuándo es un buen momento para hablar de tus ideas, como cuando todos están tranquilos y listos para escuchar. Esto ayuda a que las conversaciones sean amables y respetuosas.",
  "sectioneli5-43-3": "Los límites emocionales son como las reglas que decides sobre cómo compartir tus sentimientos con amigos o tu pareja. Es como decir \"esto quiero compartir\" o \"prefiero guardar esto para mí\". Respetar tus sentimientos y hacer que otros también los respeten es muy importante para sentirte bien. La imagen de la persona tranquila muestra cómo se puede pensar y estar listo para establecer esas reglas.",
  "sectioneli5-43-4": "Los \"límites sexuales\" son como reglas que ayudan a las personas a decir lo que les gusta o no les gusta sobre el amor y el cariño. Esto incluye cómo se sienten, lo que piensan y cómo se tocan. Es importante para que todos respeten lo que a cada uno le gusta y no le gusta, asegurando que estén felices y tranquilos en la relación.",
  "sectioneli5-43-5": "Los límites materiales son sobre tus cosas, como juguetes o dinero. Decidir con quién quieres compartir ayuda a mantener tus cosas seguras. Esto significa que puedes elegir cuándo decir sí o no al prestarle algo a alguien para cuidar de ti y tus cosas.",
  "sectioneli5-43-6": "Los límites de tiempo son como decidir cómo repartimos el tiempo en cosas como trabajar, estar con amigos, estar con nuestra pareja o para nosotros mismos. Es importante porque nos ayuda a sentirnos bien y con energía. Imagínate que tienes una caja de colores y decides cuáles usar para cada dibujo; así hacemos con nuestro tiempo. Y siempre podemos decir \"no\" si necesitamos cambiar algo.",
  "sectioneli5-43-7": "Si alguien te hace sentir incómodo, es importante pensar si necesitas establecer nuevos límites o cambiar los que ya tienes. Esto ayuda a saber si es bueno seguir en esa relación o si es mejor terminarla. Siempre tienes el derecho de decir \"NO\".",
  "sectioneli5-44-0": "Este es un consejo para ser feliz y creativo. Nos anima a hacer cosas divertidas con nuestra familia y amigos. Puedes probar actividades como viajar, escuchar música o jugar juntos. ¡La idea es disfrutar y sentirnos bien haciendo cosas nuevas juntos!",
  "sectioneli5-44-1": "Aquí tienes algunas ideas divertidas para probar y disfrutar. Puedes viajar a un nuevo lugar como una aventura, escuchar tu música favorita para sentirte bien, visitar un museo para aprender cosas nuevas, o ir a un concierto y disfrutar de la música en vivo. También puedes ir a eventos especiales que sean importantes para otros, o simplemente salir a caminar o correr y sentir el aire fresco. ¡Todo esto te ayudará a sentirte feliz y creativo!",
  "sectioneli5-44-2": "Para divertirse y ser creativo, puedes hacer cosas como planear una fiesta, jugar algún deporte o ir de compras. También, puedes ir al cine o cocinar con tus amigos. Salir a la playa, comer en un restaurante, o cantar en un karaoke son maneras geniales de pasarla bien juntos.",
  "sectioneli5-44-3": "Aquí tienes algunas cosas divertidas que puedes hacer con tus amigos o familia para relajarte y aprender juntos. Puedes crear un lugar tranquilo para relajarse, jugar juegos de mesa, o incluso aprender un nuevo idioma. También podrías hablar sobre un libro que leyeron, aprender a tocar un instrumento musical, o ir al gimnasio para hacer ejercicio. ¡Son maneras geniales de divertirse y pasar tiempo con otras personas!",
  "sectioneli5-45-0": "El texto nos explica que el cuidado espiritual es importante para sentirnos bien y fuertes. Nos dice que esto no es lo mismo que la religión organizada, como ir a la iglesia. Más bien, es algo más general que nos ayuda a sentirnos conectados con el mundo y con nosotros mismos.",
  "sectioneli5-45-1": "La espiritualidad es un tema que a veces se olvida cuando pensamos en cuidarnos a nosotros mismos, pero es muy importante porque nos puede ayudar a sentirnos mejor y más fuertes. Es diferente a la religiosidad, que está relacionada con seguir las reglas de una iglesia. La espiritualidad es más bien sobre cómo nos conectamos con el mundo, la naturaleza y nosotros mismos. Es como cuidar nuestro jardín interno para crecer y sentirnos en paz.",
  "sectioneli5-46-0": "Aunque no todos creen en una religión, todos pueden sentirse conectados a algo a través de la espiritualidad, que nos ayuda a entender nuestras emociones y propósitos. Algunas actividades que cualquiera puede hacer para sentirse mejor incluyen meditar todos los días, ir a servicios religiosos o humanísticos, pasar tiempo en la naturaleza, llevar un diario de gratitud, decir cosas bonitas sobre uno mismo, y viajar para tomar fotos de cosas que nos inspiran.",
  "sectioneli5-46-1": "Aquí hay algunas formas para sentirte más feliz y conectado contigo mismo. Puedes meditar todos los días, hacer ejercicio para estar tranquilo. También puedes ir a un evento especial, como uno religioso o cultural. Sal a la naturaleza y piensa en lo bonita que es. Escribe un diario agradeciendo todo lo bueno que tienes. Di cosas bonitas sobre ti mismo para sentirte mejor. Finalmente, haz un viaje para tomar fotos de cosas que te inspiren. Todo esto ayuda a sentirte bien y conocer más sobre lo que te gusta.",
  "sectioneli5-47-0": "Ejercicios prácticos significa que vas a hacer actividades para practicar algo. Es como cuando practicas deportes o dibujar: haces ejercicios para mejorar y aprender más.",
  "sectioneli5-48-0": "Esta actividad es como escribir una carta mágica para ti mismo. Primero, encuentra un lugar tranquilo y cierra tus ojos. Piensa en lo que necesitas para estar feliz y sano, como comer bien o jugar con amigos. Luego, escribe esas ideas en una carta. Recuerda que tus necesidades pueden cambiar con el tiempo, y está bien modificar la carta cuando lo necesites.",
  "sectioneli5-49-0": "El texto es un recordatorio para pensar en cómo nos cuidamos. Nos pregunta qué cosas hacemos ahora para cuidarnos, como lavarnos las manos o comer bien. También nos invita a pensar en otras cosas que podríamos hacer para sentirnos mejor, como hacer ejercicio o descansar suficiente.",
  "sectioneli5-50-0": "El \"Manual de autocuidado\" es sobre cómo cuidar tus sentimientos. Te pregunta \"¿Qué hago?\" para sentirme bien y \"¿Qué más puedo hacer para cuidarme?\" Es como hacer una lista de cosas que te ayudan a sentirte feliz y tranquilo. Puedes escribir cosas como jugar, hablar con amigos o meditar. Es importante pensar en cómo cuidarnos por dentro.",
  "sectioneli5-50-1": "El autocuidado emocional es sobre cuidar de tus sentimientos. Aquí, piensas en cosas que ya haces para sentirte bien y también en otras cosas extra que podrías hacer para cuidarte más. ¡Es como hacer una lista de lo que te hace feliz y tranquilo!",
  "sectioneli5-50-2": "Cuidarse emocionalmente significa pensar en cómo puedes sentirte bien por dentro. Esto puede incluir hacer cosas que te hagan feliz, como dibujar o jugar. Las preguntas aquí te piden pensar qué haces para cuidarte y qué más podrías hacer para estar aún mejor. Por ejemplo, podrías salir a jugar o hablar con tus amigos cuando te sientas triste.",
  "sectioneli5-51-0": "Este es un ejercicio para pensar en cómo cuidarte a ti mismo, especialmente cuando estás con otras personas. Debes escribir qué cosas ya haces para cuidarte y también pensar en otras nuevas que podrías intentar para sentirte bien y feliz.",
  "sectioneli5-52-0": "Este es un ejercicio donde piensas en cómo puedes cuidar de ti mismo por dentro, como tus emociones o pensamientos. Primero, escribes lo que ya haces para cuidarte. Luego, piensas en más cosas que podrías hacer para sentirte bien y feliz.",
  "sectioneli5-53-0": "El autocuidado significa cuidarte a ti mismo de diferentes maneras. Hay muchas formas de hacerlo, y cada persona puede elegir la que le guste más y le haga sentir mejor. Es como elegir tu sabor favorito de helado; tú decides cuál es el mejor para ti.",
  "sectioneli5-58-0": "Este es un libro que nos enseña cómo cuidarnos mejor. Como cuando te lavas los dientes para mantenerlos sanos, este manual te dice cómo cuidar de ti mismo en todos los aspectos, con la ayuda de un grupo llamado Fundasil.",
  "easyread-text-0-0": "Instrucciones para cuidar de ti mismo.",
  "easyread-text-2-0": "Guía para cuidar de ti mismo",
  "easyread-text-6-0": "Nido significa el lugar donde los pájaros viven.",
  "easyread-text-6-1": "nueve",
  "easyread-text-6-2": "Este es el comienzo de un tema.",
  "easyread-text-6-3": "El número es diez.",
  "easyread-text-6-4": "El autocuidado es cuando te cuidas a ti mismo. Por ejemplo, comer bien, dormir y lavarse las manos.",
  "easyread-text-6-5": "Diecinueve",
  "easyread-text-6-6": "Cuidar bien del cuerpo y la salud.",
  "easyread-text-6-7": "El número es veintiséis.",
  "easyread-text-6-8": "Cuidar de tus sentimientos y emociones.",
  "easyread-text-6-9": "No hay texto para simplificar.",
  "easyread-text-6-10": "El autocuidado cognitivo es hacer cosas que ayudan a nuestro cerebro a estar sano y activo, como leer, aprender cosas nuevas y hacer rompecabezas.",
  "easyread-text-6-11": "39",
  "easyread-text-6-12": "Es importante cuidar de ti mismo mientras juegas o hablas con otras personas. Esto ayuda a que todos estén felices y seguros.",
  "easyread-text-6-13": "El número es cuarenta y seis. Es un número después de cuarenta y cinco y antes de cuarenta y siete.",
  "easyread-text-6-14": "Es cuidar tu corazón y tus pensamientos.",
  "easyread-text-6-15": "Cuarenta y ocho es un número. Viene después del 47 y antes del 49.",
  "easyread-text-6-16": "Actividades",
  "easyread-text-6-17": "Tengo 55 caramelos para compartir.",
  "easyread-text-6-18": "Una lista de libros o artículos para aprender sobre un tema.",
  "easyread-text-8-0": "Guía para cuidarte a ti mismo.",
  "easyread-text-8-1": "Esto es el principio de un documento.",
  "easyread-text-8-2": "Para cuidar la salud, hacemos ejercicio, comemos bien y vamos al médico al menos una vez al año.",
  "easyread-text-8-3": "No pensamos mucho en lo importante que es la salud mental para nuestra vida.",
  "easyread-text-8-4": "La Organización Mundial de la Salud dice que estar sano no solo es no tener enfermedades. También es sentirse bien con el cuerpo, la mente y con los amigos.",
  "easyread-text-8-5": "Cuidar la salud no es solo cuidar el cuerpo. Es importante sentirse bien en general.",
  "easyread-text-8-6": "La salud es responsabilidad de todos, no solo de una sola persona o grupo. Todos debemos cuidar la salud juntos.",
  "easyread-text-8-7": "El autocuidado es hacer cosas cada día para cuidar de nuestra salud y vivir mejor.",
  "easyread-text-8-8": "Es importante cuidar de nosotros. Ayuda a estar sano y tiene muchos beneficios.",
  "easyread-text-8-9": "Es bueno hacer cosas que nos ayudan a sentirnos tranquilos y relajados.",
  "easyread-text-8-10": "Cuidar nuestra mente para sentirnos mejor.",
  "easyread-text-8-11": "Aprender a controlar mejor cómo nos sentimos.",
  "easyread-text-8-12": "Evitar sentirse muy cansado por trabajar mucho.",
  "easyread-text-8-13": "El manual explica cómo cuidarse uno mismo para estar sano y feliz, especialmente si ayudas a personas que sufren violencia.",
  "easyread-text-9-0": "Libro que enseña cómo cuidarse a sí mismo.",
  "easyread-text-9-1": "El autocuidado es cuando cuidas de ti mismo. Incluye cosas como comer bien, dormir lo suficiente, y hacer ejercicio para estar sano.",
  "easyread-text-9-2": "Habla de cuidar nuestra salud. Cada persona debe hacer cosas para estar bien y no enfermarse.",
  "easyread-text-9-3": "El autocuidado significa hacer cosas según lo que te gusta y sabes, para estar sano y cuidar tu salud.",
  "easyread-text-9-4": "Cuidarte a ti mismo te ayuda a mantenerte sano.",
  "easyread-text-9-5": "Es importante comer bien, hacer ejercicio, tener amigos, entender cómo nos sentimos y descansar cuando sea necesario para cuidarnos mejor.",
  "easyread-text-10-0": "Guía para cuidarse uno mismo.",
  "easyread-text-10-1": "El autocuidado significa hacer cosas para estar sano y feliz.",
  "easyread-text-10-2": "Necesitamos pensar en algunas cosas importantes cuando nos cuidamos a nosotros mismos.",
  "easyread-text-10-3": "Es una forma de cuidar tu salud tú mismo de manera activa y voluntaria.",
  "easyread-text-10-4": "Es importante cuidar de nuestra salud todos los días. La familia y los médicos nos ayudan.",
  "easyread-text-10-5": "Cuando las personas practican cuidarse a sí mismas, creen que eso mejorará su salud.",
  "easyread-text-10-6": "Para cuidarte bien, necesitas crecer como persona, sentirte bien contigo mismo, controlar tus emociones y ser fuerte ante los problemas.",
  "easyread-text-11-0": "Cuidados para ti mismo",
  "easyread-text-11-1": "Cuidarse es importante. Ayuda a estar feliz y sano.",
  "easyread-text-11-2": "Cuidarse a uno mismo ayuda a estar sano y a no enfermarse, y también es bueno para sentirse mejor si uno está enfermo.",
  "easyread-text-11-3": "Cuando usamos estas prácticas, los pacientes que están enfermos siguen mejor sus tratamientos.",
  "easyread-text-11-4": "Ayuda a la persona a mejorar y le da herramientas para controlar su salud.",
  "easyread-text-11-5": "Aprender a cuidarse es conocerse mejor y saber qué cosas ayudan a la salud.",
  "easyread-text-11-6": "El autocuidado nos hace pensar en lo que nos gusta y nos inspira. Nos ayuda a entender qué necesitamos para estar bien en cuerpo, mente y corazón.",
  "easyread-text-11-7": "Cuidarnos bien muestra que nos importamos. Esto nos ayuda a sentirnos importantes y mejora nuestra autoestima.",
  "easyread-text-11-8": "Entenderse y valorarse es importante. Esto ayuda a tomar buenas decisiones y a poner límites para uno mismo y con otras personas.",
  "easyread-text-11-9": "Es importante saber lo que uno puede hacer y cuidarse bien.",
  "easyread-text-11-10": "Algunas personas no responden mensajes después del trabajo. Otras no pueden y buscan otras formas. Es importante que cada quien haga lo que necesite.",
  "easyread-text-11-11": "Cuidarse a uno mismo ayuda a hacer más cosas. Si entiendes tus necesidades y pones límites, puedes enfocarte en lo más importante.",
  "easyread-text-11-12": "La persona dice no a cosas menos importantes y se concentra en sus metas para crecer. Así, se mantiene saludable y trabaja bien.",
  "easyread-text-11-13": "Cuando una persona se enfoca, trabaja mejor en su trabajo o en su familia. El mayor beneficio es para la persona que decide hacer estas acciones.",
  "easyread-text-12-0": "Un libro que te enseña cómo cuidarte a ti mismo.",
  "easyread-text-12-1": "El trabajo mejoró porque las personas hicieron más y mejor las cosas.",
  "easyread-text-12-2": "Mejorar cómo las personas se llevan bien entre ellas.",
  "easyread-text-12-3": "Ayuda a manejar las emociones y resolver problemas con otras personas.",
  "easyread-text-12-4": "El autocuidado no es hacer cosas al azar, debe tener sentido y ser importante.",
  "easyread-text-12-5": "Es importante cuidar nuestra salud y trabajar en nosotros mismos.",
  "easyread-text-12-6": "Algo que puede tardar mucho tiempo.",
  "easyread-text-13-0": "Es un libro que enseña a cuidarse uno mismo.",
  "easyread-text-13-1": "Cosas que no son verdad sobre cuidarse a sí mismo.",
  "easyread-text-13-2": "Hay cosas falsas sobre cuidar de uno mismo que debemos explicar y aclarar.",
  "easyread-text-13-4": "Mito significa una historia que no es real, pero que la gente cuenta como si lo fuera.",
  "easyread-text-13-5": "Cuidarse a uno mismo es bueno y necesario.",
  "easyread-text-13-6": "'Falso' significa que algo no es verdad.",
  "easyread-text-13-7": "Cuidarte no es ser egoísta. Es ser responsable de tu salud y es tu derecho cuidar de ti mismo.",
  "easyread-text-13-8": "Es importante cuidarse a uno mismo primero porque no podemos cuidar a otros si no estamos bien.",
  "easyread-text-13-9": "Un mito es una historia antigua que la gente contaba para explicar cosas que no entendían.",
  "easyread-text-13-10": "Autocuidado es darte cuenta de cuidarte a ti mismo.",
  "easyread-text-13-11": "Es cierto.",
  "easyread-text-13-12": "Muchas cosas que hacemos para cuidarnos pasan sin darnos cuenta, pero el autocuidado es pensar en esas cosas y hacerlas con intención.",
  "easyread-text-13-13": "La gente come todos los días, pero a veces no piensa en lo que le hace bien al cuerpo.",
  "easyread-text-13-14": "La comida puede no ser sana o hay demasiada cantidad.",
  "easyread-text-13-15": "Historia fantástica que no es real.",
  "easyread-text-13-16": "El autocuidado es hacer cosas buenas para uno mismo todos los días.",
  "easyread-text-13-17": "Esto no es verdad.",
  "easyread-text-13-18": "Cuidarse es algo de todos los días, pero puede cambiar según lo que necesites y cuándo lo necesites.",
  "easyread-text-14-1": "Un mito es un cuento que no es verdadero. Es una historia que la gente cuenta desde hace mucho tiempo.",
  "easyread-text-14-2": "El autocuidado es cuidarse bien a sí mismo.",
  "easyread-text-14-3": "Esto significa que algo es cierto o de verdad.",
  "easyread-text-14-4": "Cuidar tu salud es lo más importante. Debes hacer cosas para estar sano.",
  "easyread-text-14-5": "Es importante hacer cosas que nos gusten y sean buenas para nosotros.",
  "easyread-text-14-6": "Es una historia que la gente cuenta pero que no siempre es cierta.",
  "easyread-text-14-7": "Cuidar de uno mismo necesita tiempo y cosas.",
  "easyread-text-14-8": "Esto no es verdad.",
  "easyread-text-14-9": "Algunas cosas necesitan dinero, pero hay opciones gratis si estamos dispuestos a gastar tiempo.",
  "easyread-text-14-10": "Un mito es una historia antigua o legendaria.",
  "easyread-text-14-11": "Cuidarse a uno mismo es igual a descansar.",
  "easyread-text-14-12": "No es verdad.",
  "easyread-text-14-13": "Descansar es importante para estar sanos. Tenemos que hacer actividades que nos ayuden a cuidar nuestra salud.",
  "easyread-text-14-14": "Puedes hacer ejercicio, estudiar o aprender algo nuevo y divertido en tu tiempo libre.",
  "easyread-text-14-15": "Una historia o creencia que puede no ser cierta.",
  "easyread-text-14-16": "Es importante aprender a cuidarse día a día.",
  "easyread-text-14-17": "Verdadero significa que algo es cierto o correcto.",
  "easyread-text-14-18": "El autocuidado es saber lo que hacemos bien y lo que necesitamos para cuidarnos mejor.",
  "easyread-text-15-0": "Guía para cuidarse uno mismo.",
  "easyread-text-15-1": "Hay diferentes tipos de autocuidado: 1. Cuidar el cuerpo: Comer sano, dormir bien y hacer ejercicio.\n2. Cuidar la mente: Leer, hacer actividades que te gusten y descansar cuando lo necesites.\n3. Cuidar emociones: Hablar de lo que sientes y pasar tiempo con amigos.\n4. Cuidar el espíritu: Pensar en cosas positivas y meditar.",
  "easyread-text-15-2": "Podemos cuidar de nosotros mismos solos o en grupo.",
  "easyread-text-15-3": "Cuidarse uno mismo.",
  "easyread-text-15-4": "Cuidarse es cuando una persona hace cosas para estar saludable.",
  "easyread-text-15-5": "La persona hace cosas por sí misma porque sabe qué necesita y por qué es importante cuidarse.",
  "easyread-text-16-0": "Guía para cuidarte a ti mismo",
  "easyread-text-16-17": "Estoy aquí para ayudarte, amigo.",
  "easyread-text-16-1": "El autocuidado colectivo significa cuando un grupo de personas se cuidan entre todos, como una familia o amigos.",
  "easyread-text-16-2": "Es como cuando cuidas de ti mismo y también ayudas a otros.",
  "easyread-text-16-3": "Habla de cosas que se planifican y se hacen juntos.",
  "easyread-text-16-4": "Las personas en una comunidad, familia o grupo son amigas y trabajan juntas.",
  "easyread-text-16-5": "Personas que crean un lugar donde todos se sienten bien y se ayudan.",
  "easyread-text-16-6": "Por ejemplo significa 'para mostrar cómo funciona'.",
  "easyread-text-16-7": "Poner la basura en su lugar correcto para que sea más fácil de manejar.",
  "easyread-text-16-8": "Limpiar el agua para todos.",
  "easyread-text-16-9": "Hacer deporte como jugar fútbol o plantar árboles en bosques.",
  "easyread-text-16-10": "Nos reunimos para hablar con amigos sobre cosas que nos gustan.",
  "easyread-text-16-11": "Cómo contar lo que piensas de una película o un libro.",
  "easyread-text-16-12": "Hacen cosas para que todos se sientan bien.",
  "easyread-text-16-13": "Cada persona debe cuidar de su salud.",
  "easyread-text-16-14": "Cuando compartimos juntos y nos unimos, es mejor.",
  "easyread-text-16-15": "Siempre hay cosas que podemos mejorar o cambiar a nuestro alrededor.",
  "easyread-text-16-16": "Queremos hacer un esfuerzo para tener un ambiente limpio y sano para todos.",
  "easyread-text-17-0": "Guía para cuidarte a ti mismo.",
  "easyread-text-17-1": "Podemos organizar el cuidado personal pensando en la salud completa.",
  "easyread-text-17-2": "Existen diferentes tipos de cuidados para personas. Hay cuidados para el cuerpo, la mente, las emociones, las relaciones con otras personas y también para el espíritu.",
  "easyread-text-17-3": "Aquí hay algunas actividades:",
  "easyread-text-17-4": "El autocuidado físico es cuidar el cuerpo. Esto incluye comer sano, lavarse bien, dormir bien y hacer ejercicio. También es importante ir al doctor si te sientes mal.",
  "easyread-text-17-5": "Cuidar las emociones es entender lo que sentimos y lo que sienten los demás. Las emociones son parte de la vida, pero no nos definen.",
  "easyread-text-17-6": "Aprender que no somos culpables de nuestras emociones, pero sí de lo que hacemos por ellas.",
  "easyread-text-17-7": "Es importante cuidar nuestra mente usando habilidades como pensar críticamente y ser creativo.",
  "easyread-text-17-8": "Aprender cosas nuevas y mejorar habilidades que te gusten.",
  "easyread-text-17-9": "Es importante tener amigos y familia que nos cuiden. Esto nos ayuda a mantenernos sanos.",
  "easyread-text-17-10": "Es importante cuidar nuestras amistades y darnos cuenta de cómo nos afectan los amigos y las cosas que vemos en la sociedad.",
  "easyread-text-17-11": "Cuidar el espíritu significa pensar en lo que es importante para ti y estar bien contigo mismo.",
  "easyread-text-18-1": "Es importante cuidar nuestro cuerpo para estar saludables. Podemos hacer ejercicio, comer bien y dormir lo suficiente.",
  "easyread-text-18-0": "Libro para cuidarte tú mismo.",
  "easyread-text-18-2": "Podemos cuidarnos cuidando nuestro cuerpo.",
  "easyread-text-18-3": "Hacer un esfuerzo para cubrir las necesidades básicas del cuerpo.",
  "easyread-text-18-4": "Aprender cosas nuevas y evitar sentir mal o enfermarse.",
  "easyread-text-18-5": "Hay muchas cosas que hacemos todos los días y que ayudan a cuidar nuestro cuerpo.",
  "easyread-text-18-6": "Cuidarse bien es decidir conscientemente y no solo hacer ejercicio o comer.",
  "easyread-text-18-7": "Debemos pensar en lo que necesitamos y hacer cosas buenas para sentirnos bien.",
  "easyread-text-18-8": "Cuidar nuestro cuerpo está conectado con cuidar nuestras emociones, amistades y pensamientos.",
  "easyread-text-18-9": "Debemos entender que cuidar nuestro cuerpo es importante. Si algo duele o estamos enfermos, hay que atenderlo.",
  "easyread-text-18-10": "No hay información que simplificar o traducir.",
  "easyread-text-18-11": "Hacer cosas que ayudan a no enfermarse y estar más sanos.",
  "easyread-text-19-0": "Un libro que ayuda a las personas a cuidar su propia salud y bienestar.",
  "easyread-text-19-1": "Podemos hablar de estas prácticas:",
  "easyread-text-19-3": "Comer bien ayuda a nuestro cuerpo a estar fuerte. Debemos comer frutas, vegetales y tomar agua. Esto nos hace sentir mejor y crecer saludables.",
  "easyread-text-19-4": "Comer es una necesidad muy importante para vivir.",
  "easyread-text-19-5": "Es dar a nuestro cuerpo la comida que necesita para estar sano y crecer.",
  "easyread-text-19-6": "Muchas veces no sabemos bien lo que comemos.",
  "easyread-text-19-7": "Muchas veces se ve como otra actividad normal del día.",
  "easyread-text-19-8": "Algunas cosas pueden causar enfermedades como diabetes, huesos débiles, anemia y problemas del corazón.",
  "easyread-text-19-9": "Es importante pensar bien en lo que comemos y cómo nos sentimos al respecto.",
  "easyread-text-19-10": "Es comer de manera consciente y atenta.",
  "easyread-text-19-11": "Aprender a comer pensando en lo que nuestro cuerpo necesita.",
  "easyread-text-19-12": "No es solo una dieta, es aprender a conocerse y controlarse.",
  "easyread-text-20-0": "Guía para cuidarse uno mismo.",
  "easyread-text-20-1": "No hay texto proporcionado para simplificar.",
  "easyread-text-20-3": "Es importante comer bien,",
  "easyread-text-20-4": "El cuerpo necesita hacer ejercicio para crecer fuerte y saludable.",
  "easyread-text-20-5": "Usamos la energía de la comida para mantener nuestro cuerpo equilibrado.",
  "easyread-text-20-6": "Es importante moverse y hacer ejercicio para cuidar de sí mismo.",
  "easyread-text-20-7": "El cuerpo necesita diferentes cosas según crece y cambia.",
  "easyread-text-20-8": "Así ayudamos a que la gente viva más sana.",
  "easyread-text-20-9": "Consiguiendo cosas buenas como:",
  "easyread-text-20-10": "Mantener una vida sana y feliz.",
  "easyread-text-20-11": "Si evitamos algunas enfermedades, vivimos mejor ahora y después.",
  "easyread-text-20-12": "Con el tiempo, el cuerpo se cansa. Hacer ejercicio ayuda a que el cuerpo esté fuerte cuando seamos viejos.",
  "easyread-text-20-13": "El cuerpo se hace más fuerte y está más sano.",
  "easyread-text-20-14": "Ayuda a tener músculos fuertes cuando eres viejo.",
  "easyread-text-21-0": "Libro para aprender a cuidarnos.",
  "easyread-text-21-1": "Es bueno para la mente.",
  "easyread-text-21-2": "Hacer ejercicio hace que el cerebro produzca sustancias que nos hacen sentir bien.",
  "easyread-text-21-3": "Te sientes bien cuando logras algo o te comprometes con una meta.",
  "easyread-text-21-4": "Con el tiempo, puede ayudar a las personas a sentirse mejor y tener más confianza si están un poco tristes.",
  "easyread-text-21-5": "Hay muchas maneras de hacer ejercicio.",
  "easyread-text-21-6": "Puedes hacer deporte, yoga, taichí o ejercicios para hacer tus músculos más fuertes.",
  "easyread-text-21-7": "Las actividades ayudan a hacer el cuerpo más fuerte. Es bueno encontrar una que sea divertida y que fortalezca todo el cuerpo.",
  "easyread-text-21-8": "Muchas personas dejan de hacer ejercicio porque pierden el interés. Necesitas seguir haciendo ejercicio para obtener beneficios.",
  "easyread-text-22-0": "Guía para cuidar de ti mismo",
  "easyread-text-22-1": "Cuidar nuestra limpieza.",
  "easyread-text-22-2": "Esto alimenta y hace que el cuerpo sea fuerte.",
  "easyread-text-22-3": "Es importante mantener la higiene como parte del cuidado personal.",
  "easyread-text-22-4": "Cuidar y limpiar el cuerpo para estar sano y no enfermarse.",
  "easyread-text-22-5": "Este es un aspecto de cuidarse a uno mismo que la gente a menudo no piensa mucho.",
  "easyread-text-22-6": "Hay muchas actividades que hace.",
  "easyread-text-22-7": "Es algo que pasa todos los días o es parte de la rutina normal.",
  "easyread-text-22-8": "La gente no le hace caso suficiente.",
  "easyread-text-22-9": "Lavarse y mantener la higiene nos ayuda a no enfermarnos e impedir infecciones.",
  "easyread-text-22-10": "Problemas de respirar y del estómago.",
  "easyread-text-22-11": "Ayudar a practicar y tener hábitos saludables es importante.",
  "easyread-text-22-12": "Algunos hábitos de higiene son:",
  "easyread-text-22-13": "Limpiar el cuerpo bien al bañarse.",
  "easyread-text-22-14": "Debemos lavarnos los dientes todos los días.",
  "easyread-text-22-15": "Cuidar tu pelo.",
  "easyread-text-22-16": "Lávate las manos bien.",
  "easyread-text-22-17": "Debemos mantener limpios los lugares donde vivimos o estamos juntos.",
  "easyread-text-22-18": "Es importante hacer la comida con cuidado.",
  "easyread-text-22-19": "Son costumbres que muestran que te quieres a ti mismo.",
  "easyread-text-22-20": "Algunas personas usan el baño para relajarse.",
  "easyread-text-22-21": "Cuidar tus manos y pies es una forma de ser cariñoso contigo mismo.",
  "easyread-text-23-0": "Guía para cuidarte a ti mismo.",
  "easyread-text-23-1": "Dormir bien y descansar mucho.",
  "easyread-text-23-2": "Es importante hacer ejercicio y descansar bien. Los dos son importantes para estar sano.",
  "easyread-text-23-3": "El cuerpo descansa y se recupera durante el sueño porque no hace mucho ejercicio.",
  "easyread-text-23-4": "Cuando descansamos, nuestro cerebro sigue trabajando. Esto ayuda a que recordemos cosas mejor y pongamos atención.",
  "easyread-text-23-5": "Cuidarte no solo ayuda a tu cuerpo, también es bueno para tu mente y emociones.",
  "easyread-text-23-6": "Dormir bien ayuda a pensar mejor y estar de mejor humor al día siguiente.",
  "easyread-text-23-7": "Aquí hay algunas recomendaciones para dormir bien:",
  "easyread-text-23-8": "Para dormir bien, debes tener un lugar seguro y cómodo. Usa un colchón y una almohada que te gusten. La habitación debe estar oscura, tranquila y con buena temperatura.",
  "easyread-text-23-9": "No uses el lugar para descansar para trabajar, jugar o comer. Solo úsalo para descansar.",
  "easyread-text-23-10": "Dormir y despertarse siempre a la misma hora ayuda a que el cuerpo se acostumbre y a dormir mejor.",
  "easyread-text-23-11": "A veces ayuda tener una rutina como tomar un té caliente, darte un baño o meditar.",
  "easyread-text-23-12": "No tomes cosas que te despiertan después de la tarde.",
  "easyread-text-23-13": "Muchas personas toman café en la tarde, pero a algunas personas el café las despierta mucho y por eso no pueden dormir bien.",
  "easyread-text-24-0": "Guía para cuidarse uno mismo.",
  "easyread-text-24-1": "No dormir mucho tiempo en la siesta. Una siesta corta ayuda a descansar.",
  "easyread-text-24-2": "Si algo dura mucho, puede hacer difícil dormir en la noche.",
  "easyread-text-24-3": "Es bueno dormir una siesta corta de 20 o 30 minutos.",
  "easyread-text-24-4": "Intenta dormir tranquilo. Si no puedes dormir a la hora de siempre, trata de relajarte.",
  "easyread-text-24-5": "Es bueno levantarse y hacer algo que ayude a dormir, como leer o hacer ejercicios de relajación.",
  "easyread-text-24-6": "Así se evita pensar que no puedes dormir solo por estar en tu cama.",
  "easyread-text-24-7": "Sentir ansiedad al no poder dormir puede hacer que te sientas más despierto.",
  "easyread-text-25-0": "Un manual de autocuidado es un libro que enseña cómo cuidar de uno mismo y estar saludable.",
  "easyread-text-25-1": "Cuidar tus emociones y sentirte bien.",
  "easyread-text-25-2": "Es lo que cada persona hace para sentirse mejor y cuidar sus emociones.",
  "easyread-text-25-3": "Revisar si tus pensamientos te hacen feliz o triste.",
  "easyread-text-25-4": "Aprender cuáles son tus propios límites y decirlos claramente.",
  "easyread-text-25-5": "Cuidar cómo nos vemos.",
  "easyread-text-25-6": "Es conocerse a uno mismo y vivir siendo tú mismo.",
  "easyread-text-25-7": "Es importante tener buena salud emocional.",
  "easyread-text-25-8": "Ayuda a las personas a hacer su mejor trabajo y manejar el estrés diario.",
  "easyread-text-25-9": "Ayudar a otros y trabajar juntos es bueno para todos.",
  "easyread-text-25-10": "Un libro o estudio fue escrito por González y Ponce en 2018.",
  "easyread-text-25-11": "Cuidar de tus emociones te hace sentir bien.",
  "easyread-text-25-12": "Cada persona es diferente. Todos enfrentamos las cosas a nuestra manera.",
  "easyread-text-25-13": "Cada persona encontrará sus propias formas de cuidar sus emociones, según lo que le gusta.",
  "easyread-text-25-14": "Las emociones son cosas que todos sentimos y nos hacen actuar.",
  "easyread-text-25-15": "Cada persona vive estas experiencias por sí misma.",
  "easyread-text-25-16": "Las personas no reaccionan igual ante el mismo hecho.",
  "easyread-text-25-17": "Este es un libro o artículo escrito por Bisquerra en 2001.",
  "easyread-text-26-0": "Guía para cuidarte a ti mismo",
  "easyread-text-26-1": "Cuidar tus emociones te hace sentir bien.",
  "easyread-text-26-2": "Cada persona es diferente, por eso cada uno resuelve los problemas a su manera.",
  "easyread-text-26-3": "Cada persona puede encontrar lo que le gusta para sentirse bien emocionalmente.",
  "easyread-text-26-4": "Una emoción es algo que todas las personas sienten. Las emociones hacen que las personas reaccionen. Cada persona siente las emociones de manera diferente. No todos reaccionan igual a lo mismo.",
  "easyread-text-26-5": "No hay contexto ni explicación en el texto para simplificar.",
  "easyread-text-26-6": "Está bien sentir todas las emociones. No hay emociones buenas o malas, todas son normales.",
  "easyread-text-26-7": "Emociones como la alegría, tranquilidad o entusiasmo son agradables. Es bonito sentirlas.",
  "easyread-text-26-8": "Sentir miedo, tristeza o enojo a veces asusta mucho. Por eso, algunos tratan de no sentir estas emociones.",
  "easyread-text-26-9": "No digas que las emociones son buenas o malas. Di que son cómodas o incómodas. Las emociones ayudan y son importantes. Debemos expresar nuestros sentimientos.",
  "easyread-text-26-10": "Las emociones se expresan con la cara, la voz y el cuerpo.",
  "easyread-text-26-11": "Es importante decir lo que sientes sin miedo y sin hacer sentir mal a los demás.",
  "easyread-text-26-12": "A veces, hacen cosas malas y lastiman a otras personas.",
  "easyread-text-26-13": "Es importante aprender a decir lo que sientes para no tener problemas con otras personas.",
  "easyread-text-27-0": "Guía para cuidar de uno mismo",
  "easyread-text-27-1": "La psicóloga Cristina Roda dice que hay pasos para expresar emociones de forma saludable.",
  "easyread-text-27-2": "Cuando algo te hace sentir diferente en el cuerpo, pregúntate: \"¿Cómo me siento? ¿Qué pasa en mi cuerpo? ¿Por qué me siento así ahora?\"",
  "easyread-text-27-3": "Aprender a reconocer emociones: cuando notas cambios en tu cuerpo, piensa en qué emoción sientes. Haz una lista de emociones y lo que sientes físicamente con cada una.",
  "easyread-text-27-4": "Fíjate en cómo reacciona tu cuerpo. Las emociones vienen de partes del cerebro y son difíciles de controlar al principio.",
  "easyread-text-27-5": "Es bueno esperar un momento antes de hablar o hacer algo cuando estamos emocionados. Así, podemos pensar mejor.",
  "easyread-text-27-6": "Presta atención a cómo te sientes y no culpes a la situación por tus sentimientos.",
  "easyread-text-27-7": "Ver que la respuesta también nos deja inmóviles.",
  "easyread-text-27-8": "Cada persona reacciona de manera diferente.",
  "easyread-text-27-9": "Aprender a entender los sentimientos ayuda a controlarlos mejor. Todavía hay más formas de aprender para expresarlos adecuadamente.",
  "easyread-text-28-0": "Un libro que enseña a cuidar de uno mismo.",
  "easyread-text-28-1": "El número es seis.",
  "easyread-text-28-2": "Tener una experiencia en la que usas el cuerpo.",
  "easyread-text-28-3": "Cuando sientas emociones fuertes, muestra con tu dedo en qué parte del cuerpo las sientes.",
  "easyread-text-28-4": "Es importante usar un color y una textura específicos y ponerlos en un lugar especial para mejorar una relación.",
  "easyread-text-28-5": "Cada persona tiene diferentes partes y emociones.",
  "easyread-text-28-6": "Las emociones no controlan a la persona.",
  "easyread-text-28-8": "Es importante decir siempre la verdad sobre lo que sentimos y hacemos.",
  "easyread-text-28-9": "Si no te importa una persona, ¿por qué intentar ser su amigo?",
  "easyread-text-28-10": "Si estás enfadado o molesto, debes hablar con la otra persona para entenderse mejor.",
  "easyread-text-28-12": "Escoger el mejor momento para decir lo que sientes.",
  "easyread-text-28-13": "No es útil hablar de tus sentimientos en un mal momento.",
  "easyread-text-28-14": "Es importante mirar lo que pasa, las personas alrededor y cómo te sientes para saber cuándo hablar es mejor.",
  "easyread-text-29-0": "Para cuidar nuestras emociones, podemos hacer cosas que nos hagan sentir bien.",
  "easyread-text-29-1": "Busca un lugar tranquilo y cómodo para estar solo, como el jardín, debajo de un árbol o en tu habitación.",
  "easyread-text-29-2": "Escuchar música que nos guste o que nos haga sentir tranquilos.",
  "easyread-text-29-3": "Lee.",
  "easyread-text-29-4": "Escribe.",
  "easyread-text-29-5": "Escribir tus ideas y emociones en un cuaderno para ti.",
  "easyread-text-29-6": "Escribir palabras bonitas que te hagan sentir bien.",
  "easyread-text-29-7": "Plantar flores o cuidar el jardín.",
  "easyread-text-29-8": "Crear un lugar para recordar a una persona especial.",
  "easyread-text-29-9": "Haz un álbum de fotos. Elige fotos que te gusten y pégalas en un cuaderno. Escribe notas sobre cada foto si quieres.",
  "easyread-text-29-10": "Vamos a recortar y pegar diferentes papeles o imágenes para hacer un collage.",
  "easyread-text-29-11": "Pintar es usar colores para hacer dibujos en papel o en paredes.",
  "easyread-text-29-12": "Dibujar significa hacer un dibujo con lápiz o colores.",
  "easyread-text-30-0": "Guía para cuidar de uno mismo.",
  "easyread-text-30-1": "Tomarse un momento para dar las gracias.",
  "easyread-text-30-2": "Aprender a decir 'no' cuando no quieres hacer algo.",
  "easyread-text-30-3": "Decir cómo te sientes.",
  "easyread-text-30-4": "No estar cerca de personas que te hacen daño.",
  "easyread-text-30-5": "Mira una película.",
  "easyread-text-30-6": "Habla con tu mejor amigo.",
  "easyread-text-31-0": "El manual de autocuido es un libro que te enseña a cuidarte a ti mismo.",
  "easyread-text-31-1": "Cuidar tu mente y pensamientos.",
  "easyread-text-31-2": "Además de cuidar bien de tu cuerpo y saber cómo te sientes,",
  "easyread-text-31-3": "Es importante saber cómo entendemos la información que viene de afuera.",
  "easyread-text-31-4": "Las ideas sobre el mundo y sobre uno mismo.",
  "easyread-text-31-5": "El cuidado de la mente significa hacer cosas para mantener nuestro cerebro sano.",
  "easyread-text-31-6": "Acciones y decisiones que la gente elige hacer.",
  "easyread-text-31-7": "Ayudar a que la mente piense mejor y se sienta bien.",
  "easyread-text-32-1": "Piensa en cosas bonitas.",
  "easyread-text-32-2": "Es importante que sepamos qué pensamos sobre el mundo y sobre nosotros mismos. Queremos que estas ideas sean buenas y reales.",
  "easyread-text-32-3": "A veces, algunos pensamientos pueden hacer que una persona se sienta mal si no los maneja bien.",
  "easyread-text-32-4": "Aquí tienes algunas formas de encontrar y decir tus ideas:",
  "easyread-text-32-5": "Escribir ayuda a decir lo que sientes y reduce el estrés.",
  "easyread-text-32-6": "Usar pensamientos positivos y reales ayuda a ver la realidad mejor.",
  "easyread-text-32-7": "Trata de darte cuenta de qué pensamientos tienes muchas veces. Esto te ayudará a saber más de ti mismo y a ver si estos pensamientos son correctos o si otras personas los han cambiado.",
  "easyread-text-32-8": "Habla de tus pensamientos con un médico o alguien en quien confíes.",
  "easyread-text-33-0": "Es un libro que enseña cómo cuidarse uno mismo.",
  "easyread-text-33-1": "Entender cómo funciona el pensamiento en el cerebro.",
  "easyread-text-33-2": "Fuenmayor y Villasmil dicen que hay diferentes habilidades que ayudan a que las personas piensen mejor.",
  "easyread-text-33-3": "Las más importantes son: ver, poner atención y recordar cosas.",
  "easyread-text-33-4": "Percepción es cómo la gente entiende las cosas que ve, oye o siente.",
  "easyread-text-33-5": "Nuestro cerebro recibe información para usarla o guardarla.",
  "easyread-text-33-6": "La persona presta atención a lo que ve y oye, y se enfoca en una parte importante.",
  "easyread-text-33-7": "Ayuda a las personas a concentrarse en diferentes cosas o a elegir información importante. Con el tiempo, esto les ayuda a hacer sus tareas diarias mejor.",
  "easyread-text-33-8": "La memoria es la capacidad de recordar cosas.",
  "easyread-text-33-9": "Es como guardar y entender lo que sabemos ahora.",
  "easyread-text-34-0": "Guía para cuidarse uno mismo.",
  "easyread-text-34-1": "Aquí tienes algunas actividades y herramientas para mejorar el cerebro.",
  "easyread-text-34-2": "Sentir cosas diferentes al ver, escuchar y tocar.",
  "easyread-text-34-3": "Intenta hacer cosas como ir al cine, escuchar música o un audiolibro. Toca cosas para sentir sus texturas. Prueba cosas nuevas y piensa en lo que sientes.",
  "easyread-text-34-4": "Lee",
  "easyread-text-34-5": "Leer libros y revistas ayuda a que el cerebro funcione bien. También hace que la persona se sienta feliz y disfrute.",
  "easyread-text-34-6": "Es divertido aprender a hablar otro idioma. Podemos jugar y practicar con amigos para mejorar.",
  "easyread-text-34-7": "Aprender un idioma ayuda al cerebro a crecer y mejora la memoria y atención. Hay que elegir un idioma que te guste.",
  "easyread-text-34-8": "Haz ejercicios para mejorar tu cerebro.",
  "easyread-text-34-9": "Hacer sopas de letras, laberintos, encontrar diferencias, ordenar palabras y contar objetos ayuda a mejorar habilidades como ver mejor, recordar cosas, hablar mejor y prestar atención.",
  "easyread-text-34-10": "Practicar meditación es hacer una actividad tranquila que te ayuda a sentirte en paz y calmado.",
  "easyread-text-34-11": "La meditación ayuda a concentrarse mejor y a sentir más las cosas en el cuerpo y la mente.",
  "easyread-text-34-12": "Tomar un tiempo para disfrutar el silencio.",
  "easyread-text-34-13": "Es importante jugar y aprender cosas nuevas, pero también descansar para que el cerebro no se canse con demasiada información.",
  "easyread-text-34-14": "Fábricas y carros contaminan el aire. Basura contamina la tierra y el agua.",
  "easyread-text-34-15": "Las personas reciben información de amigos, familia, el ambiente y redes sociales.",
  "easyread-text-34-16": "¿Qué pasa cuando tenemos demasiada información?",
  "easyread-text-34-17": "La salud mental se afecta por el estrés y la ansiedad. La información hace que a veces sintamos miedo o enojo.",
  "easyread-text-34-18": "Es importante pensar bien sobre la información que recibimos.",
  "easyread-text-34-19": "Aquí tienes algunas maneras de hacerlo:",
  "easyread-text-35-0": "Es un libro que te enseña a cuidarte a ti mismo.",
  "easyread-text-35-1": "Revisar",
  "easyread-text-35-2": "Asegúrate que la información venga de una persona o institución de confianza.",
  "easyread-text-35-3": "Evitar rumores ayuda a que la gente no se confunda sobre lo que está pasando de verdad.",
  "easyread-text-35-4": "Dedicar es cuando decides usar tu tiempo o esfuerzo para un propósito especial.",
  "easyread-text-35-5": "Busca un momento del día sin computadoras, celulares o televisión para estar tranquilo.",
  "easyread-text-35-6": "Expresar es decir o mostrar lo que sientes o piensas.",
  "easyread-text-35-7": "Di que quieres hablar de otra cosa si te sientes cansado de la información.",
  "easyread-text-35-8": "Podemos hablar de algo nuevo que te guste y te haga sentir bien.",
  "easyread-text-35-9": "Hacer",
  "easyread-text-35-10": "Hacer actividades divertidas para disfrutar y estar contentos.",
  "easyread-text-35-11": "Debemos elegir bien qué mensajes leemos para cuidar nuestra mente.",
  "easyread-text-36-1": "Entender cómo piensa y siente una persona.",
  "easyread-text-36-2": "Es importante hacer actividades para cuidar el cerebro y también reconocer cuándo estás muy cansado mentalmente.",
  "easyread-text-36-3": "Dificultad para hacer bien cosas como trabajo, escuela o deportes.",
  "easyread-text-36-4": "Es difícil hablar con otras personas.",
  "easyread-text-36-5": "Sentirse menos importante o no sentirse feliz consigo mismo. Pueden hacer que te sientas triste o inseguro. Los amigos o adultos de confianza pueden ayudarte.",
  "easyread-text-36-6": "A veces tenemos problemas con nuestra familia o personas importantes para nosotros.",
  "easyread-text-36-7": "Se portan mal a propósito, como enojarse o llorar sin razón.",
  "easyread-text-36-8": "No puede dormir bien.",
  "easyread-text-36-9": "Dolor en la cabeza.",
  "easyread-text-36-10": "No cuidar cómo te ves.",
  "easyread-text-36-11": "Sentirse muy cansado.",
  "easyread-text-36-12": "Sentir que tienes demasiada información en la cabeza.",
  "easyread-text-37-0": "Guía para cuidarte bien a ti mismo.",
  "easyread-text-37-1": "Es bueno saber que:",
  "easyread-text-37-2": "Si te sientes muy cansado de pensar o estás en una crisis, cuida de ti mismo. Aquí tienes algunos consejos.",
  "easyread-text-37-3": "No pedir mucho en la escuela o en el trabajo. Mantén las cosas simples.",
  "easyread-text-37-4": "Cuando estamos muy emocionados, nuestro cerebro no funciona bien.",
  "easyread-text-37-5": "Es importante dar tiempo a la mente para entender las cosas.",
  "easyread-text-37-6": "Escribe metas que puedas conseguir pronto. Usa palabras simples y claras. Así, podrás entender qué hacer para lograr tus metas.",
  "easyread-text-37-7": "Vivir un día a la vez, con metas simples, nos ayuda a organizarnos mejor.",
  "easyread-text-37-8": "Es bueno tener un horario diario para las cosas en casa, el trabajo, la familia, hacer ejercicio, ver televisión, descansar, etc.",
  "easyread-text-37-9": "No hacer cosas importantes.",
  "easyread-text-37-10": "Si estás confundido o triste, es mejor esperar antes de tomar decisiones importantes.",
  "easyread-text-38-1": "Cuidar de uno mismo con amigos y divertirse juntos.",
  "easyread-text-38-0": "Guía para cuidar de ti mismo.",
  "easyread-text-38-2": "Cuidar de nosotros mismos incluye llevarnos bien con la familia, los amigos y la pareja.",
  "easyread-text-38-3": "Habla sobre pasar tiempo con amigos y hacer los lazos más fuertes entre todos.",
  "easyread-text-39-0": "Guía para cuidarte a ti mismo.",
  "easyread-text-39-1": "Cuidar de uno mismo con los amigos puede hacerse así:",
  "easyread-text-39-2": "Habla con personas importantes para ti.",
  "easyread-text-39-3": "Hablar con otros usando mensajes, videollamadas, llamadas por teléfono y redes sociales.",
  "easyread-text-39-4": "Aunque no se están juntos, pueden hablar sobre lo que piensan, sienten, y si están bien o no.",
  "easyread-text-39-5": "Participa o planea actividades para estar con otros.",
  "easyread-text-39-6": "Podemos planear un viaje, ir al museo, correr en una maratón, ir al cine o hacer una fiesta.",
  "easyread-text-39-7": "Hacer cosas nuevas juntos crea nuevas experiencias y se pueden compartir gustos y destrezas.",
  "easyread-text-39-8": "Todas las personas deben sentirse bien en estas actividades.",
  "easyread-text-40-0": "Guía para aprender a cuidarse uno mismo.",
  "easyread-text-40-1": "Expresar lo que sientes y dejar que otros te escuchen.",
  "easyread-text-40-2": "Hablar con otras personas ayuda a entender y decir lo que sentimos o necesitamos.",
  "easyread-text-40-3": "Hablar con otras personas puede ayudarnos cuando tenemos problemas difíciles.",
  "easyread-text-40-4": "Está bien decir y compartir tus alegrías y éxitos con otros.",
  "easyread-text-40-5": "Prestar atención a los sonidos o a alguien que está hablando.",
  "easyread-text-40-6": "Escuchar a los demás nos ayuda a entender cómo se sienten y viven las otras personas.",
  "easyread-text-40-7": "La persona que escucha puede ayudar a otros con emociones, cosas prácticas o dinero, según lo que necesiten.",
  "easyread-text-40-8": "Entender que otras personas pueden vivir cosas parecidas.",
  "easyread-text-40-9": "Usa las redes sociales de manera saludable. No pases mucho tiempo y evita cosas malas.",
  "easyread-text-40-10": "Escoge amigos en tus redes sociales que respeten lo que piensas y tu privacidad.",
  "easyread-text-40-11": "Puedes decidir quién puede ver tu contenido.",
  "easyread-text-41-0": "Guía para cuidar de ti mismo.",
  "easyread-text-41-1": "Saber si una relación es buena o saludable.",
  "easyread-text-41-2": "Es importante cuidar las amistades y relaciones con la familia, pareja, compañeros de trabajo y escuela.",
  "easyread-text-41-3": "Las relaciones saludables no tienen violencia y se basan en respeto.",
  "easyread-text-41-4": "Saber cómo son las relaciones saludables ayuda a elegir las mejores para nuestra vida.",
  "easyread-text-41-5": "Comprender y escuchar al otro, mostrar cariño, resolver los problemas juntos, y respetarse son señales de una relación sana.",
  "easyread-text-42-0": "Cuidarse uno mismo es importante.",
  "easyread-text-42-2": "Cuando somos amables y nos tratamos bien los unos a los otros.",
  "easyread-text-42-3": "Es importante entender los límites de las otras personas y respetarlos.",
  "easyread-text-42-4": "Comunicar bien significa hablar claro y escuchar a los demás para entendernos mejor.",
  "easyread-text-42-5": "Es importante que hablemos honestamente de lo que pensamos y sentimos, sin miedo de que otros nos critiquen o nos traten mal.",
  "easyread-text-42-6": "Encontrar soluciones a los problemas.",
  "easyread-text-42-7": "Las parejas pueden resolver problemas dividiendo el problema en partes pequeñas o hablando de la situación.",
  "easyread-text-42-8": "No insultar a los demás. Ser amable con todos.",
  "easyread-text-42-9": "En una relación, se pueden tener peleas, pero no debemos ser violentos ni insultar. Si ves que vas a empezar a pelear, es mejor tomar un descanso.",
  "easyread-text-42-10": "La confianza significa que creemos en alguien. Nos sentimos seguros con esa persona y pensamos que no nos hará daño.",
  "easyread-text-42-11": "Dos personas comparten sus experiencias e información y las cuidan con seguridad.",
  "easyread-text-42-12": "La honestidad es decir siempre la verdad y ser de confianza.",
  "easyread-text-42-13": "Hace que las personas se sientan seguras y hace que las relaciones sean más fuertes.",
  "easyread-text-42-14": "La palabra 'compromiso' significa prometer hacer algo o estar dedicado a algo.",
  "easyread-text-42-15": "Es importante respetar las diferentes formas de pensar y estar abierto a dar y recibir para el bien de la relación.",
  "easyread-text-42-16": "Ser diferente y especial en tu propia manera.",
  "easyread-text-42-17": "Tú debes ser libre para tener amigos y hacer cosas que te hagan feliz.",
  "easyread-text-43-0": "Guía para cuidarte a ti mismo.",
  "easyread-text-43-1": "Poner reglas claras.",
  "easyread-text-43-2": "Para cuidarse, es importante poner reglas con los amigos.",
  "easyread-text-43-3": "Los límites son reglas que ponemos en nuestras amistades y con las personas que conocemos.",
  "easyread-text-43-4": "La persona puede decir 'no' cuando quiera, pero también se siente bien al tener relaciones cercanas.",
  "easyread-text-43-5": "Hay diferentes tipos de límites que podemos usar de manera saludable.",
  "easyread-text-43-6": "Respetar el espacio personal y físico de otras personas es muy importante. Debemos darles su espacio y no tocar sin permiso.",
  "easyread-text-43-7": "Explica cuándo está bien abrazar, besar, dar la mano o invadir el espacio personal de alguien.",
  "easyread-text-43-8": "Las personas tienen ideas diferentes. Debemos respetar las opiniones de otros y hablar en el momento correcto.",
  "easyread-text-43-9": "Límites emocionales son las reglas que una persona usa para decidir qué sentimientos comparte con sus amigos o pareja.",
  "easyread-text-43-10": "Es bueno escuchar tus emociones y decir a otros cómo te sientes para cuidarte bien.",
  "easyread-text-43-11": "Los límites sexuales son reglas de lo que se siente bien o no en temas de amor, pensamientos y contacto físico.",
  "easyread-text-43-12": "Debemos respetar lo que quieren y cómo muestran su amor las parejas.",
  "easyread-text-43-13": "Cosas que tienes, como juguetes y dinero.",
  "easyread-text-43-14": "Poner límites ayuda a saber con quién compartir cosas para sentirnos seguros.",
  "easyread-text-43-15": "La persona puede hacer diferentes actividades, como trabajar, estar con amigos, con su pareja o sola, y tiene derecho a manejar su tiempo según lo que necesite.",
  "easyread-text-43-16": "Si alguien te hace sentir incómodo, tú puedes decir NO y poner límites. Siempre puedes decidir si quieres seguir con esa amistad o no.",
  "easyread-text-44-0": "Guía para cuidarse uno mismo.",
  "easyread-text-44-1": "Finalmente tiene que ver la película.",
  "easyread-text-44-2": "Usa tu imaginación y diviértete.",
  "easyread-text-44-3": "Diviértete con las personas que quieres. Haz cosas nuevas donde todos se sientan bien.",
  "easyread-text-44-4": "Puedes usar algunas de estas actividades como ejemplo.",
  "easyread-text-44-5": "Ve a un lugar nuevo o a un país nuevo.",
  "easyread-text-44-6": "Escuchar música es divertido y nos hace sentir bien.",
  "easyread-text-44-7": "Ir a un museo.",
  "easyread-text-44-8": "Ir a ver un concierto.",
  "easyread-text-44-9": "Ir a eventos importantes para otra persona.",
  "easyread-text-44-10": "Salir a pasear o correr.",
  "easyread-text-44-11": "Para hacer una fiesta, primero decide un tema. Luego, haz una lista de amigos para invitar. Compra comida y decoraciones. Prepáralo todo antes de que lleguen los amigos. ¡Diviértete mucho!",
  "easyread-text-44-12": "Hacer ejercicio y jugar a algo, como fútbol o baloncesto.",
  "easyread-text-44-13": "Ir de compras",
  "easyread-text-44-14": "Ir al cine significa ir a ver una película en un lugar con una pantalla grande.",
  "easyread-text-44-15": "Preparar comida juntos.",
  "easyread-text-44-16": "Ir a la playa",
  "easyread-text-44-17": "Puedes ir a un restaurante a comer o a un karaoke a cantar.",
  "easyread-text-44-18": "Hacer lugares para relajarse juntos.",
  "easyread-text-44-19": "Los juegos de mesa son juegos que juegas en una mesa. Pueden ser divertidos para jugar con amigos y familia.",
  "easyread-text-44-20": "Vamos a aprender un idioma juntos para divertirnos y hacer nuevos amigos.",
  "easyread-text-44-21": "Hablar sobre un libro.",
  "easyread-text-44-22": "Es cuando una persona aprende a hacer música con un instrumento como la guitarra o el piano.",
  "easyread-text-44-23": "Ir al gimnasio.",
  "easyread-text-45-0": "Aprender a cuidar de uno mismo.",
  "easyread-text-45-1": "Cuidar de nuestro corazón y alma para sentirnos bien y felices.",
  "easyread-text-45-2": "La espiritualidad es una parte del cuidado personal que casi no se habla.",
  "easyread-text-45-3": "A menudo se olvida algo que ayuda a tener mejor salud y vida más feliz.",
  "easyread-text-45-4": "Algo ayuda a muchas personas, da fuerza y les ayuda a crecer.",
  "easyread-text-45-5": "Es importante entender que la religiosidad y la espiritualidad no son lo mismo.",
  "easyread-text-45-6": "Estas son ideas, valores y prácticas que pertenecen a grupos organizados como la Iglesia católica, iglesias evangélicas, el islam, el budismo, entre otros.",
  "easyread-text-45-7": "La espiritualidad es algo que todos pueden entender.",
  "easyread-text-45-8": "Habla sobre vivir la vida y buscar conectar con Dios, la comunidad, la naturaleza y nosotros mismos.",
  "easyread-text-46-0": "Es un libro que te enseña cómo cuidar de ti mismo.",
  "easyread-text-46-1": "No todas las personas creen en una religión, pero todos pueden sentir algo espiritual en sus vidas.",
  "easyread-text-46-2": "Es buscar sentirse conectado con los sentimientos y tener un propósito en la vida.",
  "easyread-text-46-3": "Por eso, cada religión tiene sus propias formas de hacer las cosas.",
  "easyread-text-46-4": "Todas las personas pueden hacer cosas para conocerse mejor por dentro y saber qué valores son importantes para ellas.",
  "easyread-text-46-5": "Haz ejercicio de respirar profundo o del calmarse todos los días.",
  "easyread-text-46-6": "Ir a un servicio que puede ser religioso o sobre las personas.",
  "easyread-text-46-7": "Pasa tiempo al aire libre y piensa en lo bonito que te rodea.",
  "easyread-text-46-8": "Escribe en un cuaderno cosas por las que estés agradecido.",
  "easyread-text-46-9": "Di cosas buenas sobre ti. Así entiendes quién eres y para qué eres bueno.",
  "easyread-text-46-10": "Viajar para tomar fotos de cosas que te gustan.",
  "easyread-text-47-0": "Actividades fáciles que ayudan a aprender haciendo cosas.",
  "easyread-text-48-0": "Guía para cuidar de uno mismo",
  "easyread-text-48-1": "Una carta sobre algo que necesito.",
  "easyread-text-48-2": "Busca un lugar donde estés tranquilo y seguro.",
  "easyread-text-48-3": "Cierra tus ojos y piensa en cómo cuidarte.",
  "easyread-text-48-4": "¿Qué necesitas para sentirte bien físicamente, emocionalmente, socialmente, espiritualmente y mentalmente?",
  "easyread-text-48-5": "Escribe una carta contando lo que necesitas.",
  "easyread-text-48-6": "Tus prioridades pueden cambiar con el tiempo y según tus situaciones personales y de grupo.",
  "easyread-text-49-0": "Guía para cuidar de uno mismo",
  "easyread-text-49-1": "¿Qué hago para sentirme bien y estar sano?",
  "easyread-text-49-2": "Cuidar nuestro cuerpo: Es importante comer saludable, descansar y hacer ejercicio para estar bien.",
  "easyread-text-49-3": "¿Qué debo hacer?",
  "easyread-text-49-4": "Puedes comer bien, hacer ejercicio, y dormir lo suficiente.",
  "easyread-text-50-0": "Guía para cuidar de uno mismo.",
  "easyread-text-50-1": "Cuidar nuestras emociones es importante. Significa cuidar nuestros sentimientos y nuestra mente.",
  "easyread-text-50-2": "¿Qué debo hacer?",
  "easyread-text-51-0": "Guía para cuidarnos",
  "easyread-text-51-1": "Cuidar de mí mismo cuando estoy con otras personas.",
  "easyread-text-51-2": "Puedes pedir ayuda a un adulto.",
  "easyread-text-51-3": "¿Cómo puedo cuidarme mejor?",
  "easyread-text-52-1": "Cuidar de uno mismo de forma espiritual.",
  "easyread-text-52-2": "¿Qué hago?",
  "easyread-text-52-3": "Puedes comer bien, dormir lo suficiente, hacer ejercicio y hablar con tus amigos y familia si necesitas ayuda.",
  "easyread-text-53-0": "Guía para cuidarse uno mismo.",
  "easyread-text-53-1": "Recuerda: siempre debes lavarte las manos antes de comer.",
  "easyread-text-53-2": "Hay muchas maneras de cuidarte según lo que te guste y necesites.",
  "easyread-text-53-3": "Tú eliges lo que es mejor para ti.",
  "easyread-text-58-0": "Un libro que te enseña a cuidar de ti mismo.",
  "easyread-text-58-1": "No tengo suficiente información para simplificar la palabra 'Fundasil'. Por favor, proporciona más contexto."
}